Repository: RedWinterDawn/jive-one-
Catalog: Translations/JiveOne/*.xliff
Languages: fr, it

source: Unauthorized. The request requires user authentication.
fr: Non autorisée. La demande requiert une authentification utilisateur.
it: Non autorizzato. La richiesta richiede l'autenticazione dell'utente.

source: Undecipherable
fr: Indéchiffrable
it: Indecifrabili

source: Undecipherable. Request contains an encrypted MIME body, which recipient can not decrypt.
fr: Indéchiffrable. Requête contient un corps MIME chiffré, qui destinataire ne peut pas décrypter.
it: Indecifrabili. La richiesta contiene un corpo MIME crittografato, che destinatario non può decifrare.

source: Unknown
fr: Inconnu
it: Sconosciuto

source: Unknown Error Has Occured
fr: Inconnu erreur est survenue
it: Errore sconosciuto si è verificato

source: Unknown Resource -Priority. There was a resource - priority option tag, but no Resource-Priority header.
fr: Inconnu -Priority ressources. Il était une ressource - option prioritaire tag, mais aucun en-tête de ressources priorité.
it: Sconosciuto Resource -Priority. C'era una risorsa - tag opzione prioritaria, ma nessun colpo di testa Resource-Priority.

source: Unknown Resource-Priority
fr: Inconnu ressources priorité
it: Sconosciuto Resource-Priority

source: Unsupported Certificate
fr: Certificat non pris en charge
it: Certificato non supportato

source: Unsupported Certificate. The server was unable to validate a certificate for the domain that signed the request.
fr: Certificat non pris en charge. Le serveur n'a pas pu valider un certificat pour le domaine qui a signé la demande.
it: Certificato non supportato. Il server non è in grado di convalidare un certificato per il dominio che ha firmato la richiesta.

source: Unsupported Media Type
fr: Type de support non pris en charge
it: Tipo di Supporto Non

source: Unsupported Media Type. Request body in a format not supported.
fr: Type de support non pris en charge. Demande corps dans un format non pris en charge.
it: Tipo di supporto non supportato. Richiesta corpo in un formato non supportato.

source: Unsupported URI Scheme
fr: URI du schéma non pris en charge
it: Schema URI non supportato

source: Unsupported URI Scheme. Request - URI is unknown to the server.
fr: URI du schéma non pris en charge. Demande - URI est inconnu du serveur.
it: Schema URI non supportato. Richiesta - URI è sconosciuto al server.

source: Unsupported Video Capture Resolution
fr: Vidéo non pris en charge Résolution de capture
it: Video non supportato Risoluzione acquisizione

source: Unsupported Video Capture Rotation
fr: Vidéo non pris en charge la capture Rotation
it: Video non supportato Capture rotazione

source: Use Identity Header
fr: Utiliser Identity-tête
it: Usa Identità Header

source: Use Identity Header. The server policy requires an Identity header, and one has not been provided.
fr: Utilisez Identity-tête. La politique de serveur nécessite une tête Identity, et l'un n'a pas été fourni.
it: Utilizzare Identità intestazione. La politica di server richiede un header di identità, e non è stato fornito.

source: User Name Auth Name is Empty
fr: Nom d'utilisateur Nom Auth est vide
it: Nome utente Nome Auth è Vuoto

source: User is Empty
fr: L'utilisateur est vide
it: L'utente è vuoto

source: Version Not Supported
fr: Version non pris en charge
it: Versione non supportata

source: Version Not Supported. The SIP protocol version in the request is not supported by the server.
fr: Version non pris en charge. La version de protocole SIP à la demande n'a pas été pris en charge par le serveur.
it: Versione non supportata. La versione del protocollo SIP nella richiesta non è supportato dal server.

source: Video Channel Not Found
fr: Video Channel introuvable
it: Canale Video non trovato

source: Video Code is Empty but video is enabled
fr: Code de vidéo est vide mais la vidéo est activée
it: Video codice è vuoto, ma il video è abilitato

source: Video File Name Empty
fr: Vidéo Nom du fichier vide
it: Video File Name Vuota

source: Video Get Device Id Failure
fr: Dispositif vidéo Get Id Défaut
it: Video Get ID dispositivo Fallimento

source: Video Get Device Name Failure
fr: Vidéo obtenir le nom de l'appareil Défaut
it: Video Get Nome dispositivo Fallimento

source: Video Handle is NULL
fr: Poignée de vidéo est NULL
it: Video maniglia è NULL

source: Warning
fr: Avertissement
it: Avvertimento

source: Wrong DTMF Tone
fr: Mauvais tonalité DTMF
it: Sbagliato Tone DTMF

source: Wrong License Key
fr: Clé de licence erronées
it: Sbagliato License Key

source: Yes
fr: Oui
it: Sì

source: Yesterday
fr: Hier
it: Ieri

source: You may not be on an Approved network. If the problem persists, please contact your System Administrator to add your current network to the list of approved networks.
fr: Vous ne pouvez pas être sur un réseau approuvé. Si le problème persiste, s'il vous plaît contactez votre administrateur système pour ajouter votre réseau actuel à la liste des réseaux approuvés.
it: Potrebbe non essere su una rete Approvato. Se il problema persiste, contattare l'amministratore del sistema per aggiungere la rete corrente all'elenco delle reti approvati.

source: please verify your internet connection
fr: s'il vous plaît vérifier votre connexion Internet
it: si prega di verificare la connessione a Internet

# KBK-ek-azj.placeholder
source: Search
fr: Recherche

# Kwx-dH-stY.placeholder
source: Search
fr: Recherche

# z2I-cm-BpM.title
source: Groups
fr: Groupes

# eFd-Wl-GUh.title
source: Phone
fr: Téléphone

# Q2z-kh-jIP.text
source: Finish Transfer
fr: Transfert Terminer

# f1Z-xV-kuN.title
source: Back
fr: Dos

# bCr-bN-IuJ.text
source: EULA
fr: CLUF

source: Audio Sample Out of Range (10-60)
fr: Exemple Audio Out of Range (10-60)

source: Bad Gateway
fr: Mauvaise Passerelle

source: Busy Everywhere
fr: Occupé Partout

source: Jive Mobile EULA
fr: Jive mobile CLUF

source: Max Audio Port Not Even Number
fr: Max Port Audio Not Even Nombre

source: No
fr: Aucun

source: No Active Line
fr: Non Active Line

source: Server Time-out
fr: Serveur Time-out

source: Trial Version License Key
fr: Version d'essai clé de licence

source: Unknown Video Record Codec
fr: Inconnu Video Codec Enregistrement

source: Voicemail
fr: Messagerie vocale

source: me
fr: moi
