Repository: RedWinterDawn/jive-one-
Catalog: Translations/JiveOne/*.xliff
Languages: fr, it

# 8Tc-XC-snM.placeholder
source: Search For People
fr: Recherche de personnes
it: Cerca persone

# DCr-OK-3MX.text
source: Block Number
fr: Bloquer ce correspondant
it: Blocca contatto

# Dd8-pv-4JB.title
source: Messages
it: Messaggi

# PST-Th-8YM.text
source: Detail
it: Dettagli

# QlF-7C-Iq3.title
source: Messages
it: Messaggi

# XfF-8X-6TV.title
source: New Message
fr: Nouveau Message
it: Nuovo messaggio

# Z3S-aR-6oR.footerTitle
source: Blocks this number from sending or recieving an SMS message on your PBX for all users.
fr: Blocs ce numéro auprès de l'envoi ou la réception d'un message SMS sur votre PBX pour tous les utilisateurs.
it: Blocchi questo numero di invio o la ricezione di un messaggio SMS sul vostro centralino per tutti gli utenti.

# hea-0j-GeP.title
source: Details
fr: Détails
it: Dettagli

# mgM-GJ-Hkr.title
source: Details
fr: Détails
it: Dettagli

# Thw-n3-ffm.title
source: Messages
it: Messaggi

# TxK-l8-YtH.title
source: Details
fr: Détails
it: Dettagli

# Vv3-tz-o6o.footerTitle
source: Blocks this number from sending or receiving an SMS message on your PBX for all users.
fr: Blocs ce numéro auprès de l'envoi ou la réception d'un message SMS sur votre PBX pour tous les utilisateurs.
it: Blocchi questo numero di invio o la ricezione di un messaggio SMS sul vostro centralino per tutti gli utenti.

# g1X-2S-xoD.title
source: New Message
fr: Nouveau Message
it: Nuovo messaggio

# qo1-nf-jvR.title
source: Details
fr: Détails
it: Dettagli

# tPN-wh-a8h.text
source: Block Number
fr: Bloquer ce correspondant
it: Blocca contatto

# zad-Lo-XYN.placeholder
source: Search For People
fr: Recherche de personnes
it: Cerca persone

# DyB-N9-NeR.text
source: ON HOLD
fr: EN ATTENTE
it: IN ATTESA

# qfp-g2-efF.text
source: Conference
fr: Conférence
it: Conferenza

# DUL-Wa-VNC.title
source: Local Contacts
fr: Contacts locaux
it: Contatto locale

# A3I-As-eGt.placeholder
source: Search
fr: Recherche
it: Ricerca

# Hhh-5d-Rvp.text
source: Extension
it: Estensione

# U6D-l3-ORb.text
source: Name
fr: Nom
it: Nome

# ZlM-6f-NMM.segmentTitles[0]
source: Contacts
it: Contatti

# ZlM-6f-NMM.segmentTitles[1]
source: Groups
fr: Groupes
it: Gruppi

# ZlM-6f-NMM.segmentTitles[2]
source: Local
fr: Locaux
it: Locali

# gyL-0L-l47.placeholder
source: Search
fr: Recherche
it: Ricerca

# vNR-6x-fXV.title
source: Contacts
it: Contatti

# z08-gl-NAi.title
source: Contacts
it: Contatti

# 4Oj-D7-F4v.text
source: ON HOLD
fr: EN ATTENTE
it: IN ATTESA

# xbc-N2-nOI.text
source: INCOMING CALL
fr: APPEL ENTRANT
it: CHIAMATE IN ENTRATA

# oe6-ps-Id0.normalTitle
source: Call Voicemail
fr: Appeler la messagerie
it: Chiama la segreteria telefonica

# CsB-Au-p5f.text
source: Confidence: %@
fr: Confiance: %@
it: Fiducia: %@

# gXq-iW-czr.text
source: Word count: %i
fr: Mot Compter: %i
it: Conteggio parole: %i

# 6Lg-gi-Ebj.placeholder
source: password
fr: mot de passe
it: contraseña

# Rjl-m9-p92.normalTitle
source: Done
fr: Fini
it: Fatto

# RmQ-bW-WSU.placeholder
source: user name
fr: nom d'utilisateur
it: nome utente

# Rsq-9f-ILa.text
source: Select a line extension to continue
fr: Sélectionnez une extension de la ligne de continuer
it: Selezionare una estensione di linea per continuare

# Z3w-nO-T7g.text
source: Remember me
fr: Se souvenir de moi
it: Ricordami

# a85-4q-BLA.text
source: By signing in you agree to our Terms & Conditions.
fr: En signant à vous acceptez nos Conditions générales.
it: Firmando in voi accettato i Termini e Condizioni.

# cuI-dB-ab2.normalTitle
source: CONTINUE
fr: CONTINUER
it: CONTINUA

# 0Yw-cp-qoh.text
source: Phone
fr: Téléphone
it: Telefono

# CYZ-qM-fMy.title
source: My Jive
fr: Mon Jive
it: Il mio Jive

# FzV-4I-xde.text
source: Messages
it: Messaggi

# O4y-f4-bpa.text
source: Contacts
it: Contatti

# WD8-EL-jx5.text
source: Settings
fr: Réglages
it: Impostazioni

# gNr-PU-cQt.title
source: My Jive
fr: Mon Jive
it: Il mio Jive

# 4sy-b5-AC6.title
source: Settings
fr: Réglages
it: Impostazioni

# 9yC-Om-1a7.title
source: Contacts
it: Contatti

# BhM-7z-evk.text
source: Voicemail:
fr: Messagerie vocale:
it: Segreteria:

# CoS-1p-0WQ.title
source: Phone
fr: Téléphone
it: Telefono

# JYv-VQ-bNP.title
source: Recent Activity
fr: Activité Récente
it: Attività Recenti

# JyO-Cf-e0j.title
source: My Jive
fr: Mon Jive
it: Il mio Jive

# KVp-sT-UM5.text
source: Phone
fr: Téléphone
it: Telefono

# XiM-TR-LPH.text
source: Missed:
fr: Manqués:
it: Perse:

# akK-mD-dtz.title
source: Messages
it: Messaggi

# nGt-aj-HX8.text
source: Messages
it: Messaggi

# G3s-tk-XlH.title
source: Keypad
fr: Clavier
it: Tastierino

# Kji-Db-lbK.title
source: Clear
fr: Clair
it: Chiaro

# LGG-G6-Qgm.title
source: History
fr: Historique
it: Cronologia

# RN6-p8-PVT.title
source: Voicemail
fr: Message vocal
it: Segreteria

# UHR-O3-J6m.segmentTitles[0]
source: All
fr: Tous
it: Tutti

# UHR-O3-J6m.segmentTitles[1]
source: Missed
fr: Manqués
it: Perse

# WRq-PA-NpD.title
source: History
fr: Historique
it: Cronologia

# XXV-Pa-tfR.text
source: Phone
fr: Téléphone
it: Telefono

# Z7Z-Gy-oE8.title
source: Voicemail
fr: Message vocal
it: Segreteria

# aJF-xB-iIc.title
source: Voicemail
fr: Message vocal
it: Segreteria

# bsn-3T-LYb.title
source: Keypad
fr: Clavier
it: Tastierino

# cHI-JS-mn5.title
source: Clear
fr: Clair
it: Chiaro

# k2g-vl-Yo3.title
source: Call History
fr: Historique
it: Cronologia

# 0Yw-OW-isY.title
source: Transfer
fr: Transfert
it: Trasferimento

# 4S2-H7-xRN.text
source: Speaker
fr: Haut-parleur
it: Altoparlante

# 7gw-EZ-yNz.text
source: Add Call
fr: Nouvel appel
it: Altra chiamata

# Bcm-TB-mqA.text
source: Swap Calls
fr: Échange
it: Scambiare

# UVV-07-6qc.text
source: Merge Calls
fr: Unifier
it: Unire

# X2r-4X-bhX.text
source: TRANSFERRED TO
fr: TRANSFÉRÉ À
it: TRASFERITA AL

# Zoo-r0-Qec.text
source: Keypad
fr: Clavier
it: Tastierino

# lmW-vI-lq5.text
source: Mute
fr: Muet
it: Muto

# mv1-cF-rXS.text
source: Warm Transfer
fr: Référer
it: Riferirsi

# tWV-rw-XMj.text
source: Transfer
fr: Transfert
it: Trasferimento

# trw-eH-oa2.title
source: Transfer
fr: Transfert
it: Trasferimento

# EMe-MP-2GH.segmentTitles[0]
source: All
fr: Tous
it: Tutti

# EMe-MP-2GH.segmentTitles[1]
source: Missed
fr: Manqués
it: Perse

# EMe-MP-2GH.segmentTitles[2]
source: Voicemail
fr: Message vocal
it: Segreteria

# dp5-3A-4aJ.title
source: Clear
fr: Clair
it: Chiaro

# eVx-Ji-0H8.title
source: History
fr: Historique
it: Cronologia

# 7d4-HB-7qj.text
source: Default Did for sending SMS
fr: Par défaut le numéro de téléphone pour envoyer des SMS
it: Numero SMS predefinito

# 9mr-zh-J8Q.text
source: Mute Microphone
fr: Muet Microphone
it: Disattivazione del Microfono

# DXx-lH-VMg.text
source: Make/Receive calls via Wi-Fi only
fr: Faire/Recevoir des appels via une connexion Wi-Fi uniquement
it: Effettuare/Ricevere chiamate via Wifi solo

# F6R-j9-aOO.text
source: Logout
fr: Déconnexion
it: Disconnettersi

# FEf-a1-jnp.footerTitle
source: Mutes your phone when someone calls you through the intercom. Requires you to unmute to talk to them.
fr: Permet de couper votre téléphone lorsque quelqu'un vous appelle grâce à l'interphone. Vous oblige à réactiver leur parler.
it: Disattiva il telefono quando qualcuno ti chiama attraverso il citofono. Richiede di riattivare a parlare con loro.

# FiV-Hw-tUc.title
source: Default DID
fr: Par défaut Nombre de SMS
it: Numero SMS predefinito

# Krx-xe-7BT.text
source: Blocked Numbers
fr: Numéros bloqués
it: Numeri Bloccati

# Qv8-xZ-A0F.title
source: Blocked Numbers
fr: Numéros bloqués
it: Numeri Bloccati

# S1V-c3-O7g.headerTitle
source: Account
fr: Compte
it: Conto

# TuP-tT-lh1.text
source: Allow Intercom
fr: Autoriser Interphone
it: Consenti Citofono

# W8s-nF-Vea.text
source: Leave Feedback
fr: Laisser Les Commentaires
it: Scrivi opinione

# ZFd-rf-5RO.text
source: Intercom
fr: Interphone
it: Citofono

# biz-br-QA0.headerTitle
source: General
fr: Général
it: Generale

# cQM-kO-QJN.title
source: Settings
fr: Réglages
it: Impostazioni

# iuF-Pi-BxI.title
source: Intercom
fr: Interphone
it: Citofono

# jhL-Fu-sxw.title
source: Settings
fr: Réglages
it: Impostazioni

# kU4-aW-3vj.text
source: User
fr: Utilisateur
it: Utente

# lZS-QW-xga.headerTitle
source: Calling
fr: Téléphone
it: Telefono

# qWk-EZ-l9T.title
source: Select Line
fr: Sélectionnez Extension
it: Selezionare un interno telefonico

# sra-ba-8Uy.footerTitle
source: When enabled, people can dial *%@ and start talking to you.
fr: Lorsqu'elle est activée, les gens peuvent composer le *%@ et commencer à parler de vous.
it: Quando è abilitata, la gente può comporre *%@ e iniziare a parlare con te.

# urK-HX-F87.text
source: End User License Agreement
fr: Contrat de licence de l'utilisateur
it: Contratto di licenza per l'utente

# yl8-b8-1UC.text
source: Show other people's availability
fr: Afficher la disponibilité d'autres personnes
it: Mostra disponibilità di altre persone

# zOl-KB-sdE.text
source: Extension
it: Estensione

# 2h8-Ie-UJ7.title
source: Blocked Numbers
fr: Numéros bloqués
it: Numeri bloccati

# 2sr-Lt-Rn4.text
source: Default SMS Number
fr: Par défaut Nombre de SMS
it: Numero SMS predefinito

# 7tm-mE-fMU.text
source: Detail
it: Dettaglio

# 8lc-FR-WyW.title
source: Debug
it: Mettere a punto

# 9gS-cp-gEd.footerTitle
source: When enabled, people can dial *%@ and start talking to you.
fr: Lorsqu'elle est activée, les gens peuvent composer le *%@ et commencer à parler de vous.
it: Quando è abilitata, la gente può comporre * %@ e iniziare a parlare con te.

# 99b-dA-8Mk.headerTitle
source: Calling
fr: Appel
it: Chiamata

# A0o-6u-f06.text
source: Network
fr: Réseau
it: Rete

# FMQ-p8-zCp.title
source: About
fr: Environ
it: Su

# G8f-jt-7Vj.text
source: Mute Microphone
fr: Muet Mircophone
it: Disattivazione del microfono

# IJd-MH-GKu.text
source: Debug
it: Mettere a punto

# JKy-bL-axo.title
source: Network
fr: Réseau
it: Rete

# LF8-Vv-Zwl.text
source: About
fr: Environ
it: Su

# N1D-t7-zLF.text
source: build label
it: costruire label

# NCS-71-YpF.footerTitle
source: Mutes your phone when someone calls you through the intercom. Requires you to unmute to talk to them.
fr: Permet de couper votre téléphone lorsque quelqu'un vous appelle grâce à l'interphone. Vous oblige à réactiver leur parler.
it: Disattiva il telefono quando qualcuno ti chiama attraverso il citofono. Richiede di riattivare a parlare con loro.

# O9q-yv-7D9.title
source: Debug
it: Mettere a punto

# R7K-ih-8g1.text
source: Title
it: Titolo

# SD3-M8-VN8.text
source: Installation Id
fr: Installer Identifiant
it: Installazione Id

# XtU-6m-RWQ.text
source: Blocked Numbers
fr: Numéros bloqués
it: Numeri bloccati

# Y7Z-2w-WvV.text
source: Detail
it: Dettaglio

# aP5-Db-WW6.title
source: Intercom
fr: Interphone
it: Citofon

# axJ-EB-B5c.text
source: Make/Receive calls via Wi-Fi only
fr: Wi-Fi uniquement
it: Effettuare / ricevere chiamate solo tramite Wi-Fi

# cq8-ct-GGR.text
source: Account
fr: Compte
it: Conto

# d6T-OY-mUC.text
source: User
fr: Utilisateur
it: Utente

# f4V-07-9mr.text
source: Intercom
fr: Interphone
it: Citofono

# fdV-Zu-hqO.title
source: Logout
fr: Se Déconnecter
it: Uscire

# gSR-1b-nJh.text
source: User Id
fr: Identifiant de l'utilisateur
it: Id Utente

# gvY-o6-J0k.text
source: Detail
it: Dettaglio

# hYY-U9-bgs.text
source: Extension
it: Estensione

# hbe-eW-O9k.title
source: Change Default SMS Number
fr: Changer le numéro par défaut de SMS
it: Modifica numero SMS predefinito

# hbi-ci-aVr.title
source: Account
fr: Compte
it: Conto

# hgZ-Q1-2MM.text
source: Detail
it: Dettaglio

# iKo-rY-a54.text
source: Show other people's availability
fr: Afficher la disponibilité d'autres personnes
it: Mostra disponibilità di altre persone

# kWD-jn-eCz.title
source: Settings
fr: Paramètres
it: Impostazioni

# lzL-3Z-bTD.title
source: Select a Line
fr: Sélectionnez une ligne
it: Seleziona una linea

# mtR-S3-xtq.text
source: Detail
it: Dettaglio

# rkO-Oi-jBt.text
source: Title
it: Titolo

# xWY-6d-dO8.text
source: Detail
it: Dettaglio

# xy6-CT-mZ7.text
source: Leave Feeback
fr: Laisser Les Commentaires
it: Lascia Feeback

# ya1-cS-0UJ.text
source: Detail
it: Dettaglio

# zf8-zH-ZBO.text
source: Allow Intercom
fr: Autoriser Interphone
it: Consenti Intercom

source: Add TCP Transport Failure
fr: Ajouter défaut TCP Transport
it: Aggiungere Fallimento TCP Trasporti

source: Add TLS Transport Failure
fr: Ajouter échec TLS Transport
it: Aggiungere Fallimento TLS Transport

source: Add UDP Transport Failure
fr: Ajouter défaut UDP Transport
it: Aggiungere Fallimento UDP Transport

source: Address Incomplete
fr: Adresse incomplète
it: Indirizzo incompleto

source: Address Incomplete. Request - URI incomplete.
fr: Adresse incomplète. Demande - URI incomplètes.
it: Indirizzo incompleto. Richiesta - URI incompleta.

source: Already Initialized
fr: Déjà initialisée
it: Già inizializzato

source: Already Registered
fr: Déjà Enregistré
it: Già Registrato

source: Ambiguous
fr: Ambigu
it: Ambiguo

source: Ambiguous. Request - URI is ambiguous.
fr: Ambigu. Demande - URI est ambiguë.
it: Ambiguo. Richiesta - URI è ambiguo.

source: An Error has occurred. An unknown error has occured.
fr: Une erreur est survenue. Une erreur inconnue est survenue.
it: Si è verificato un errore. Un errore sconosciuto si è verificato.

source: An unknown error has occured. If this problem persists, please contact support.
fr: Une erreur inconnue est survenue. Si ce problème persiste, s'il vous plaît contacter le support.
it: Un errore sconosciuto si è verificato. Se il problema persiste, contattare il supporto.

source: Anonymity Disallowed
fr: Anonymat interdit
it: Anonimato Non consentito

source: Anonymity Disallowed. The request has been rejected because it was anonymous.
fr: Anonymat interdit. La demande a été rejetée parce qu'elle était anonyme.
it: Anonimato Non consentito. La richiesta è stata respinta perché era anonimo.

source: Argument is Null
fr: L'argument est Null
it: L'argomento è Null

source: Argument too long
fr: Argument trop longtemps
it: Argomento troppo lungo

source: Audio Channel not found
fr: Canal audio introuvable
it: Canale audio non trovato

source: Audio Codec Empty but Audio is enabled
fr: Audio Codec audio vide, mais est activé
it: Audio Codec audio vuoto ma è abilitata

source: Audio Codec not supported
fr: Audio Codec non pris en charge
it: Audio Codec non supportato

source: Audio File Name is empty
fr: Audio Nom de fichier est vide
it: Audio File Name è vuota

source: Audio Handle is NULL
fr: Poignée Audio est NULL
it: Handle audio è NULL

source: Audio Open Play File Failure
fr: Audio Open Play Défaillance d'un fichier
it: Audio Aperto Giocare Fallimento File

source: Audio Play File Already Enabled
fr: Lire un fichier audio déjà permis
it: Riproduci file audio già abilitato

source: Audio Play File Format not supported
fr: Lecture audio Format de fichier non pris en charge
it: Audio Gioca Formato file non supportato

source: Audio Play File Get Position Failure
fr: Lecture de fichiers audio obtenir la position non-
it: Riproduci file audio Prendi posizione Fallimento

source: Audio Play File Mode not supported
fr: Mode Fichier Audio Play pas pris en charge
it: Audio Riproduzione Modalità file non supportati

source: Audio Play File Not enabled
fr: Lire un fichier audio non activé
it: Riproduci file audio non abilitato

source: Audio Play Object does not Exit
fr: Lecture audio objet ne sort pas
it: Audio Giocare oggetto non esce

source: Audio Play stram not enabled
fr: Lecture audio stram pas activé
it: Audio Giocare stram non abilitato

source: Audio Play stream already enabled
fr: Flux Audio Play déjà activé
it: Flusso Play Audio già abilitato

source: Audio Register Callback Failure
fr: Audio enregistrer rappel échec
it: Audio Registro Richiamata Fallimento

source: Audio Register Playback Failure
fr: Échec Audio enregistrer lecture
it: Il mancato audio Registrati Riproduzione

source: Audio Register Recording Failure
fr: Le défaut d'enregistrement audio enregistrer
it: La mancata registrazione audio Register

source: Audio Sample is not multiple of 10
fr: Audio Sample est pas multiple de 10
it: Campione audio non è multiplo di 10

source: Audio Video Codec is empty
fr: Audio Video Codec est vide
it: Audio Video Codec è vuoto

source: Audio Volume out of range
fr: Volume audio hors de portée
it: Audio Volume fuori portata

source: Audio and Video Port Overlapped
fr: Audio et Vidéo Port Overlapped
it: Audio e Video Port Overlapped

source: Audio and Video Port Range to Small
fr: Range Audio et Vidéo à Port Petit
it: Audio e video Intervallo porta a Piccolo

source: Audio start recording failure
fr: Échec de l'enregistrement de démarrage Audio
it: Fallimento avviare la registrazione audio

source: Bad Event
fr: Bad événement
it: Bad Evento

source: Bad Event. The server did not understand an event package specified in an Event header field.
fr: Bad événement. Le serveur n'a pas compris une trousse d'événement spécifié dans un champ d'en-tête de l'événement.
it: Bad eventi. Il server non ha compreso un pacchetto di evento specificato in un campo di intestazione evento.

source: Bad Extension. Bad SIP Protocol Extension used, not understood by the server.
fr: Bad Extension. Protocole SIP Mauvaise extension utilisé, non comprise par le serveur.
it: Bad Extension. Bad protocollo SIP estensione utilizzata, non compresa dal server.

source: Bad Gateway. The server is acting as a gateway or proxy, and received an invalid response from a downstream server while attempting to fulfill the request.
fr: Mauvaise Passerelle. Le serveur agit comme une passerelle ou un proxy, et a reçu une réponse invalide à partir d'un serveur en aval tout en essayant de répondre à la demande.
it: Bad Gateway. Il server agisce come un gateway o proxy, e ha ricevuto una risposta non valida da un server downstream nel tentativo di soddisfare la richiesta.

source: Bad Identity -Info. The request has an Identity -Info header, and the URI scheme in that header cannot be dereferenced.
fr: Bad Identité -Info. La demande a un en-tête Identity -Info, et le schéma d'URI dans cet en-tête ne peut pas être déréférencé.
it: Bad Identità -Info. La richiesta ha un header Identità -Info, e lo schema URI in quel colpo di testa non può essere dereferenziato.

source: Bad Location Information
fr: Bad Localisation information
it: Bad Informazioni sulla posizione

source: Bad Location Information. The request's location content was malformed or otherwise unsatisfactory.
fr: Bad informations de localisation. Le contenu de l'emplacement de la demande était malformée ou insatisfaisante.
it: Bad informazioni sulla posizione. Contenuti di localizzazione del richiesta era malformato o comunque insoddisfacente.

source: Bad Request
fr: Mauvaise Demande
it: Richiesta Sbagliata

source: Bad Request. The request could not be understood due to malformed syntax.
fr: Mauvaise Demande. La demande n'a pas pu être entendu en raison de syntaxe incorrecte.
it: Richiesta Sbagliata. La richiesta non può essere compreso a causa di sintassi non valida.

source: Buffer is to Small
fr: Buffer est de Petit
it: Buffer è di Piccolo

source: Busy Everywhere. All possible destinations are busy. Destination knows there are no alternative destinations (such as a voicemail server) able to accept the call.
fr: Occupé Partout. Toutes les destinations possibles sont occupés. Destinations sait qu'il n'y a pas d'autres destinations (comme un serveur de messagerie vocale) en mesure d'accepter l'appel.
it: Busy Everywhere. Tutte le possibili destinazioni sono occupati. Destinazione conosce non ci sono destinazioni alternative (ad esempio un server di posta vocale) in grado di accettare la chiamata.

source: Busy Here
fr: Occupé ici
it: Busy Qui

source: Busy Here. Callee is busy.
fr: Occupé ici. Appelé est occupé.
it: Occupato qui. Callee è occupato.

source: COde Type Invalid
fr: Le type de code non valide
it: Codice Tipo non valido

source: Call Not on Hold
fr: Appelez pas en attente
it: Non Chiamata in attesa

# Call from %@ :%@
source: Call from %1$@ :%2$@
fr: Appel de %1$@ : %2$@
it: Chiamata da %1$@ : %2$@

source: Call id not found.
fr: Id Appel introuvable.
it: Chiamata id non trovato.

source: Call is Already on Hold
fr: Appel est déjà en attente
it: Chiamata è già in attesa

source: Call is Closed
fr: Appel est fermé
it: Gli uffici saranno chiusi

source: Call is in hold
fr: Appel est en attente
it: La chiamata è in attesa

source: Call is not Established
fr: Appel est pas établi
it: Chiamata non stabilito

source: Call/Transaction Does Not Exist
fr: Appel / transaction ne Exist
it: Chiamata / transazione non esiste

source: Call/Transaction Does Not Exist. Server received a request that does not match any dialog or transaction.
fr: Appel / transaction ne pas exister. Serveur a reçu une demande qui ne correspond à aucune de dialogue ou de la transaction.
it: Chiamata / transazione non esiste. Server ha ricevuto una richiesta che non corrisponde ad alcun dialogo o transazione.

source: Callee is empty
fr: Callee est vide
it: Callee è vuoto

source: Can't set Audio Device Id During Call
fr: Impossible de définir Id Audio Device Durant appel
it: Impossibile impostare Id periferica audio durante la chiamata

source: Can't set device id durring call
fr: Vous ne pouvez pas configurer l'appareil id durring appel
it: Impossibile impostare Device ID chiamata di durante

source: Cancel
fr: Annuler
it: Cancellare

source: Codec Not Supported
fr: Codec non pris en charge
it: Codec non supportato

source: Codec already exits
fr: Codec existe déjà
it: Codec esce già

source: Codec parameter not supported
fr: Paramètre Codec non pris en charge
it: Parametro Codec non supportato

source: Conditional Request Failed
fr: Demande conditionnelle Échec
it: Richiesta condizionale non riuscita

source: Conditional Request Failed. The given precondition has not been met.
fr: Demande conditionnelle a échoué. La condition préalable donnée n'a pas été respectée.
it: Richiesta condizionale non riuscita. La data presupposto non è stato raggiunto.

source: Conference Call already exists
fr: Conférence téléphonique existe déjà
it: Conference Call esiste già

source: Conference call already ended
fr: Conférence téléphonique déjà terminée
it: Conference call già conclusa

source: Conference call already started
fr: Conférence téléphonique a déjà commencé
it: Conference call già iniziato

source: Conflict
fr: Conflit
it: Conflitto

source: Conflict. User already registered.
fr: Conflit. Utilisateur déjà enregistré.
it: Conflitto. Utente già registrato.

source: Consent Needed
fr: Consentement nécessaire
it: Consenso Needed

source: Consent Needed. The source of the request did not have the permission of the recipient to make such a request.
fr: Consentement nécessaire. La source de la demande n'a pas eu la permission de le destinataire à faire une telle demande.
it: Consenso necessario. La fonte della richiesta non ha avuto il permesso del destinatario di tale richiesta.

source: Create Audio Channel Failed
fr: Créer canal audio Échec
it: Creare riuscita canale audio

source: Create Audio Conference Failure
fr: Échec de la création Conférence Audio
it: Creare Fallimento audioconferenza

source: Create Audio Recording Failure
fr: Échec de la création Enregistrement
it: Creare Fallimento registrazione audio

source: Create Media Engine Failre
fr: Créer Media Engine Failre
it: Crea Media Engine Failre

source: Data Size is too large
fr: Taille des données est trop grande
it: Dimensione è troppo grande

source: Decline
fr: Déclin
it: Declino

source: Decline. The destination does not wish to participate in the call
fr: Refuser. La destination ne souhaite pas participer à l'appel
it: Declino. La destinazione non intende partecipare al bando
