Repository: RedWinterDawn/jive-one-
Catalog: Translations/JiveOne/*.xliff
Languages: fr, it

source: Does Not Exist Anywhere
fr: Ne pas exister nulle part
it: Non esiste da nessuna

source: Does Not Exist Anywhere. The server has authoritative information that the requested user does not exist anywhere.
fr: Does not Exist Anywhere. Le serveur a des informations faisant autorité qui ne existe nulle part l'utilisateur demandé.
it: Non esiste da nessuna. Il server dispone di informazioni autorevoli che l'utente richiesto non esiste da nessuna parte.

source: Downloading...
fr: Téléchargement ...
it: Download ...

source: Error Creating Conference
fr: Erreur Création Conférence
it: Errore durante la creazione Conference

source: Error Joining line session to conference
fr: Erreur Rejoindre session de ligne à la conférence
it: Errore Unire sessione di riga alla conferenza

source: Error Trying to Hang up
fr: Erreur en tentant d'Raccrochez
it: Errore nel tentativo di riagganciare

source: Error holding the line sessions
fr: Erreur tenue des sessions de la ligne
it: Errore tenendo le sessioni di linea

source: Error placing calls on hold
fr: Erreur placer des appels en attente
it: Immissione Errore chiamate in attesa

source: Error placing calls on hold after ending a conference
fr: Erreur placer des appels en attente après la fin d'une conférence
it: Immissione Errore chiamate in attesa dopo aver terminato una conferenza

source: Error trying to manually reject incomming call
fr: Erreur lors de l'appel manuellement reject incomming
it: Errore cercando di manualmente scarto incomming chiamata

source: Error unholding the line session while after joing the conference
fr: Erreur unholding la session de ligne de temps après la conférence joing
it: Errore unholding la sessione di riga, mentre dopo partecipa alla conferenza

source: Expires Value is to small.
fr: Expire valeur est trop petite.
it: Scade valore è di piccole dimensioni.

source: Extension Required
fr: Extension requis
it: Estensione Obbligatorio

source: Extension Required. The server needs a specific extension not listed in the Supported header.
fr: Extension requis. Le serveur a besoin d'une extension spécifique ne figure pas dans la tête Supported.
it: Estensione Obbligatorio. Il server ha bisogno di un interno specifico non elencato nella intestazione supportati.

source: Failed ending conference call
fr: Échec terminant conférence téléphonique
it: Impossibile terminare chiamata in conferenza

source: Failed to create conference call
fr: Impossible de créer conférence téléphonique
it: Impossibile creare conference call

source: First Hop Lacks Outbound Support
fr: Première Hop manque de soutien Outbound
it: Prima Hop manca il supporto in uscita

source: First Hop Lacks Outbound Support. The first outbound proxy the user is attempting to register through does not support the 'outbound' feature of RFC 5626, although the registrar does.
fr: Première Hop manque de soutien sortant. Le premier proxy sortant l'utilisateur tente d'enregistrer par le biais ne supporte pas la fonction «sortant» de RFC 5626, bien que le registraire fait.
it: Prima Hop manca il supporto in uscita. Il primo proxy in uscita l'utente sta tentando di registrarsi attraverso non supporta la funzionalità di 'outbound' di RFC 5626, anche se il cancelliere fa.

source: Fix Payload can't change
fr: Fix charge utile ne peut pas changer
it: Fix Payload non può cambiare

source: Flow Failed
fr: Échec de débit
it: Flusso non riuscito

source: Flow Failed. A specific flow to a user agent has failed, although other flows may succeed.
fr: Échec de flux. Un flux spécifique à un agent utilisateur a échoué, bien que d'autres débits peuvent réussir.
it: Flusso non riuscita. Un flusso specifico per un agente utente non è riuscita, anche se altri flussi possono avere successo.

source: Forbidden
fr: Interdit
it: Proibito

source: Forbidden. The server understood the request, but is refusing to fulfil it.
fr: Interdite. Le serveur a compris la requête, mais refuse de le remplir.
it: Proibita. Il server ha capito la richiesta, ma si rifiuta di compierla.

source: Get Audio Statistics Failure
fr: Obtenez Statistiques Audio échec
it: Ottenere Audio Statistiche Fallimento

source: Get Device Name Failure
fr: Obtenez Nom de l'appareil Défaut
it: Ottenere Nome dispositivo Fallimento

source: Get Statistics Failure
fr: Obtenez Statistiques échec
it: Trova Statistiche Fallimento

source: Gone
fr: Disparu
it: Andato

source: Gone. The user existed once, but is not available here any more.
fr: Autant en emporte. L'utilisateur a déjà existé, mais ne sont pas disponibles plus ici.
it: Andato. L'utente esisteva una volta, ma non è disponibile più qui.

source: Header Value List is empty
fr: Tête de liste de valeurs est vide
it: Intestazione Elenco valori è vuota

source: IVR Index is out of range
fr: Indice IVR est hors de portée
it: IVR Index è fuori portata

source: IVR Object is Null
fr: IVR objet est Null
it: IVR Object è Null

source: IVR Refer Failure
fr: IVR échec
it: IVR Suggerire Fallimento

source: IVR Waiting Timeout
fr: IVR attente Timeout
it: IVR Timeout attesa

source: Initialize Stack Failure
fr: Initialiser Stack échec
it: Inizializzare Stack Fallimento

source: Initialize Winsock Failure
fr: Initialiser Winsock échec
it: Inizializzare Winsock Fallimento

source: Interval Too Brief
fr: Intervalle trop bref
it: Intervallo troppo breve

source: Interval Too Brief. Expiration time of the resource is too short.
fr: Intervalle trop bref. Délai d'expiration de la ressource est trop court.
it: Intervallo troppo breve. Tempo di scadenza della risorsa è troppo breve.

source: Invalid Identity Header
fr: Invalid Identity-tête
it: Identità valido Header

source: Invalid Identity Header. The server obtained a valid certificate that the request claimed was used to sign the request, but was unable to verify that signature.
fr: Invalid Identity-tête. Le serveur a obtenu un certificat valide la demande réclamé a été utilisé pour signer la demande, mais a été incapable de vérifier que la signature.
it: Identità valido intestazione. Il server ha ottenuto un certificato valido che la richiesta ha sostenuto è stato utilizzato per firmare la richiesta, ma non era in grado di verificare che la firma.

source: Invalid URI
it: URI non valido

source: Invide Session not found
fr: Invide session introuvable
it: Invide sessione non trovato

source: Length Required
fr: Longueur requise
it: Lunghezza Richiesto

source: Length Required. The server will not accept the request without a valid Content - Length.
fr: Longueur requise. Le serveur ne sera pas accepter la demande sans contenu valable - Longueur.
it: Lunghezza desiderata. Il server non accetterà la richiesta senza un Content valida - Durata.

source: Line Configuration is Empty
fr: Configuration de la ligne est vide
it: Configurazione della linea è Vuoto

source: Line Session in empty
fr: Session de ligne en vide
it: Session Line in vuoto

source: Line is empty
fr: Ligne est vide
it: Line è vuoto

source: Loop Detected
fr: Boucle détecté
it: Loop Rilevato

source: Loop Detected. Server has detected a loop.
fr: Boucle détectée. Server a détecté une boucle.
it: Loop rilevato. Server ha rilevato un ciclo.

source: Max Audio Port out of range
fr: Max Port Audio hors de portée
it: Max porta audio fuori campo

source: Max Video Port Not Event Number
fr: Port Max Vidéo non Numéro d'événement
it: Max porta Video Non Numero evento

source: Max Video Port out of range
fr: Port Max vidéo hors de portée
it: Max Video Porto fuori portata

source: Message Too Large
fr: Message trop grande
it: Messaggio troppo grande

source: Message Too Large. The request message length is longer than the server can process.
fr: Message trop grande. La longueur demande de message est plus long que le serveur peut traiter.
it: Messaggio troppo grande. La lunghezza richiesta messaggio è più lungo del server può elaborare.

source: Method Not Allowed
fr: Méthode Non Autorisée
it: Metodo non ammessi

source: Method Not Allowed. The method specified in the Request -Line is understood, but not allowed for the address identified by the Request-URI.
fr: Méthode Non Autorisée. La méthode indiquée dans la demande -Line est entendu, mais pas autorisée pour l'adresse indiquée par le Request-URI.
it: Metodo non consentito. Il metodo specificato nella richiesta -Line è capito, ma non è consentito per l'indirizzo identificata dalla richiesta-URI.

source: Mime Type Unknown
fr: Mime type inconnu
it: Mime tipo sconosciuto

source: Mini Audio Port out of range
fr: Mini Audio Port hors de portée
it: Mini audio Porto fuori portata

source: Mini RTP Port is not even number
fr: Mini Port RTP est pas même numéro
it: Mini RTP Port non è nemmeno il numero

source: Mini Video Port Not Even Number
fr: Mini Port Vidéo non Même Nombre
it: Mini Porta video Not Even Number

source: Mini Video Port out of range
fr: Mini Port Vidéo hors de portée
it: Mini Video Porto fuori portata

source: Network Interface is unavialable
fr: Interface réseau est unavialable
it: Interfaccia di rete è unavialable

source: No Conference call to end
fr: Pas Conférence téléphonique à la fin
it: Nessuna chiamata conferenza per terminare

source: No Connection
fr: Pas De Connection
it: Nessuna connessione

source: No Free Dialog Session
fr: Pas de session de dialogue gratuit
it: No Gratis Dialog Session

source: No Idle Line
fr: Pas de ligne inactive
it: Nessuna linea inattiva

source: No Referral line
fr: Aucune ligne de renvoi
it: Nessuna linea Referral

source: Not Acceptable
fr: Pas Acceptable
it: Inaccettabile

source: Not Acceptable Here
fr: Non acceptable ici
it: Non accettabile Qui

source: Not Acceptable Here. Some aspect of the session description or the Request - URI is not acceptable.
fr: Non acceptable ici. Certains aspects de la description de session ou de la demande - URI est pas acceptable.
it: Non accettabile Qui. Alcuni aspetti della descrizione di sessione o la richiesta - URI non è accettabile.

source: Not Acceptable. The resource identified by the request is only capable of generating response entities that have content characteristics but not acceptable according to the Accept header field sent in the request.
fr: Pas Acceptable. La ressource identifiée par la requête ne peut générer que des entités de réponse qui ont des caractéristiques de contenu mais pas acceptable en fonction du champ d'en-tête Accept envoyé dans la requête.
it: Inaccettabile. La risorsa identificata tramite richiesta può solo generare una risposta che hanno caratteristiche di contenuto ma non accettabile secondo il campo di intestazione Accept inviato nella richiesta.

source: Not Acceptable. The user's agent was contacted successfully but some aspects of the session description such as the requested media, bandwidth, or addressing style were not acceptable.
fr: Pas Acceptable. L'agent de l'utilisateur a été contacté avec succès mais certains aspects de la description de session tels que les médias l'demandées, bande passante, ou le style d'adressage sont pas acceptables.
it: Inaccettabile. L'agente dell'utente è stato contattato con successo ma alcuni aspetti della descrizione della sessione, come i media richiesti, larghezza di banda, o lo stile di indirizzamento non erano accettabili.

source: Not Found
fr: Pas Trouvé
it: Non Trovato

source: Not Found Subscribe Id
fr: Introuvable abonner Id
it: Not Found Iscriviti Id

source: Not Found. The server has definitive information that the user does not exist at the domain specified in the Request-URI.
fr: Pas Trouvé. Le serveur a information définitive que l'utilisateur ne existe pas au domaine spécifié dans l'URI requête.
it: Non Trovato. Il server dispone di informazioni definitive che l'utente non esiste al dominio specificato nella Request-URI.

source: Not Implemented
fr: Pas Mis En Œuvre
it: Non implementato

source: Not Implemented. The server does not have the ability to fulfill the request, such as because it does not recognize the request method.
fr: Pas Mis En Œuvre. Le serveur n'a pas la capacité de répondre à la demande, tels que parce qu'il ne reconnaît pas la méthode de requête.
it: Non implementato. Il server non ha la capacità di soddisfare la richiesta, ad esempio perché non riconosce il metodo di richiesta.

source: Not Initialized
fr: Non initialisé
it: Non inizializzato

source: Not Registered
fr: Non Enregistré
it: Non Registrato

source: Not an Incomming Call
fr: Pas un appel Incomming
it: Non un Incomming chiamata

source: Not supported callback mode
fr: Non pris en charge le mode de rappel
it: Non modo di richiamata supportata

source: Number
fr: Nombre
it: Numero

source: Outgoing Audio is muted
fr: Sortant audio est mis en sourdine
it: In uscita audio è disattivato

source: Outgoing Video is nuted
fr: Vidéo sortant est nuted
it: Il video in uscita è nuted

source: Password is empty
fr: Mot de passe est vide
it: La password è vuoto

source: Payload Type invalid
fr: Type d'invalide de charge utile
it: Payload Type non valido

source: Payload already exists. Duplicate payload values are not allowed
fr: Payload existe déjà. Les valeurs de la charge utile en double ne sont pas autorisés
it: Payload esiste già. I valori di carico utile duplicati non sono consentiti

source: Payload is out of range (96-127)
fr: La charge utile est hors de portée (96-127)
it: Payload è fuori campo (96-127)

source: Payment Required
fr: Paiement requis
it: Pagamento Richiesto

source: Payment Required.
fr: Paiement requis.
it: Pagamento richiesto.

source: Phone could not be initialized
fr: Téléphone pas pu être initialisé
it: Telefono non potrebbe essere inizializzato

source: Phone is already attempting to register
fr: Téléphone est déjà tente d'inscrire
it: Il telefono è già tentando di registrarsi

source: Phone is set to be Wifi Only
fr: Téléphone est réglé pour être Wifi Seulement
it: Il telefono è impostato per essere solo Wifi

source: Phone registration is unable to register at this time. You may not be on an Approved network. If problem persists, contact your System Administrator to add your network.
fr: Enregistrement de téléphone est incapable de vous inscrire à cette époque. Vous ne pouvez pas être sur un réseau approuvé. Si le problème persiste, contactez votre administrateur système pour ajouter votre réseau.
it: Registrazione Phone è in grado di registrare in questo momento. Potrebbe non essere su una rete Approvato. Se il problema persiste, rivolgersi all'amministratore del sistema aggiungere la rete.

source: Poor Network Quality
fr: Mauvaise qualité de réseau
it: Scarsa qualità della rete

source: Port out of range
fr: Port hors de portée
it: Porto fuori portata

source: Precondition Failure
fr: Condition non-
it: Presupposto Fallimento

source: Precondition Failure. The server is unable or unwilling to meet some constraints specified in the offer.
fr: Condition échec. Le serveur est incapable ou refuse de répondre à certaines contraintes spécifiées dans l'offre.
it: Fallimento Premessa. Il server non è in grado o non vuole incontrare alcuni vincoli specificati nell'offerta.

source: Provide Referrer Identity
fr: Fournir Referrer Identité
it: Fornire Referrer Identity

source: Provide Referrer Identity. The server did not receive a valid Referred-By token on the request.
fr: Fournir Referrer identité. Le serveur n'a pas reçu un Renvoyé-By jeton valide sur la demande.
it: Fornire Referrer Identity. Il server non ha ricevuto una By Riferito token valida sulla richiesta.

source: Proxy Authentication Required
fr: Authentification proxy requise
it: Autenticazione proxy richiesta

source: Proxy Authentication Required. The request requires user authentication.
fr: Authentification proxy requise. La demande requiert une authentification utilisateur.
it: Autenticazione Proxy Richiesta. La richiesta richiede l'autenticazione dell'utente.

source: Registering...
fr: Enregistrement ...
it: Registrazione ...

source: Registration Failure
fr: Le défaut d'enregistrement
it: Errore di registrazione

source: Request - URI Too Long. The server is refusing to service the request because the Request - URI is longer than the server is willing to interpret.
fr: Demande - URI Too Long. Le serveur refuse de servir la demande parce que la demande - URI est plus long que le serveur est prêt à interpréter.
it: Richiesta - URI Too Long. Il server rifiuta di servire la richiesta perché la richiesta - URI è più lungo il server è disposto ad interpretare.

source: Request Entity Too Large
fr: Requête trop grand
it: Richiedi entità troppo grande

source: Request Entity Too Large. Request body too large.
fr: Requête trop grand. Demande corps trop grand.
it: Richiedi entità troppo grande. Richiesta corpo troppo grande.

source: Request Pending
fr: Demande en attente
it: Richiesta in sospeso

source: Request Pending. Server has some pending request from the same dialog.
fr: Demande en attente. Server dispose d'une certaine demande en attente de la même boîte de dialogue.
it: Richiesta in sospeso. Server ha qualche richiesta in sospeso dalla stessa finestra di dialogo.

source: Request Terminated
fr: Demande Terminé
it: Richiesta Terminato

source: Request Terminated. Request has terminated by bye or cancel.
fr: Demande Terminé. Demande a été dénoncée par revoir ou d'annuler.
it: Richiesta terminato. Richiesta ha terminato da bye o annullare.

source: Request Timeout
it: Richiesta Timeout

source: Request Timeout. Couldn't find the user in time. The server could not produce a response within a suitable amount of time, for example, if it could not determine the location of the user in time.
fr: Request Timeout. Impossible de trouver l'utilisateur dans le temps. Le serveur ne peut pas produire une réponse dans un laps de temps approprié, par exemple, si elle n'a pas pu déterminer la localisation de l'utilisateur dans le temps.
it: Richiesta Timeout. Impossibile trovare l'utente in tempo. Il server non potrebbe produrre una risposta entro un periodo di tempo adeguato, per esempio, se non in grado di determinare la posizione dell'utente in tempo.

source: SDK Object is Null
fr: SDK objet est Null
it: SDK Object è Null

source: SMS on %@
fr: SMS sur %@
it: SMS %@

source: Security Agreement Required
fr: Accord de sécurité requis
it: Sicurezza Contratto Richiesto

source: Security Agreement Required.
fr: Accord de sécurité requis.
it: Accordo di sicurezza richiesti.

source: Selecting Line...
fr: Sélection Ligne ...
it: Selezione Linea ...

source: Send Avi File Failure
fr: Envoyer Avi défaut du fichier
it: Invia Avi Fallimento File

source: Send SMS to %@
fr: Envoyer un SMS à %@
it: Invia SMS a %@

source: Server Internal Error
fr: Internal Server Error
it: Server Errore interno

source: Server Internal Error. The server could not fulfill the request due to some unexpected condition.
fr: Internal Server Error. Le serveur n'a pas pu répondre à la demande en raison d'une condition inattendue.
it: Server Errore interno. Il server non ha potuto soddisfare la richiesta a causa di un po 'di condizione imprevista.

source: Server Time-out. The server attempted to access another server in attempting to process the request, and did not receive a prompt response.
fr: Serveur Time-out. Le serveur a tenté d'accéder à un autre serveur pour tenter de traiter la demande, et n'a pas reçu une réponse rapide.
it: Server Time-out. Il server ha tentato di accedere a un altro server nel tentativo di elaborare la richiesta e non ha ricevuto una risposta tempestiva.

source: Server is empty
fr: Server est vide
it: Server è vuoto

source: Service Unavailable
fr: Service Indisponible
it: Servizio Indisponibile

source: Service Unavailable. The server is undergoing maintenance or is temporarily overloaded and so cannot process the request.
fr: Service Indisponible. Le serveur est en cours de maintenance ou est temporairement surchargé et ne peut donc pas traiter la demande.
it: Servizio Indisponibile. Il server è in manutenzione o di un sovraccarico temporaneo e quindi non in grado di elaborare la richiesta.

source: Session Interval Too Small
fr: Session Intervalle Too Small
it: Session Intervallo troppo piccolo

source: Session Interval Too Small. The received request contains a Session-Expires header field with a duration below the minimum timer.
fr: Session Intervalle Too Small. La demande reçue contient une session Expire-champ d'en-tête d'une durée inférieure à la minuterie minimum.
it: Session Intervallo troppo piccolo. La richiesta ricevuta contiene un Session-Expires campo con una durata sotto il timer minimo.

source: Session Timer Value is to small
fr: Session Valeur minuterie est trop petit
it: Session Timer valore è di piccole dimensioni

source: Session numbers out of range
fr: numéros de session hors de portée
it: Numeri di sessione fuori campo

source: Sip Header Parser is empty
fr: Sip-tête Parser est vide
it: Sip intestazione Parser è vuoto

source: Sip Header does not exist
fr: Sip-tête ne existe pas
it: Sip intestazione non esiste

source: Sip Header is badly formed
fr: Sip-tête est mal formé
it: Sip Header è mal formato

source: Sip Header name is empty
fr: Nom Sip-tête est vide
it: Nome Sip Header è vuoto

source: Sip Header value is empty
fr: Valeur Sip-tête est vide
it: Valore Sip intestazione è vuoto

source: Sip Header value list is NULL
fr: Liste de valeurs Sip-tête est NULL
it: Lista valori Sip intestazione è NULL

source: Sip Message is Empty
fr: Sip message est vide
it: Sip messaggio è Vuoto

source: Sip Server Path is Empty
fr: Chemin Sip Server est vide
it: Percorso Sip Server è vuoto

source: Stack Exception
it: Stack Eccezione

source: Start Play AVI Failure
fr: Lancer Lecture AVI échec
it: Avviare la riproduzione AVI Fallimento

source: Start Send Failure
fr: Lancer Envoyer Échec
it: Inizia Invia Fallimento

source: Start Video Capture Failure
fr: Démarrer Capture vidéo défaut
it: Avvio Video Capture Fallimento

source: Temporarily Unavailable
fr: Temporairement Indisponible
it: Temporaneamente Non Disponibile

source: Temporarily Unavailable. Callee currently unavailable.
fr: Temporairement Indisponible. Appelé actuellement indisponible.
it: Temporaneamente Non Disponibile. Chiamato al momento disponibile.

source: Too Many Hops
fr: Trop de houblon
it: Troppi Luppolo

source: Too Many Hops. Max - Forwards header has reached the value '0'.
fr: Trop de houblon. Max - Avants-tête a atteint la valeur "0".
it: Troppi luppolo. Max - intestazione Forwards ha raggiunto il valore '0'.

source: Transfering...
fr: Transférer ...
it: Trasferimento di ...

source: Unable to answer the call
fr: Impossible de répondre à l'appel
it: Incapace di rispondere alla chiamata

source: Unable to connect to this line at this time. Please Try again.
fr: Impossible de se connecter à cette ligne à ce moment. S'il vous plaît essayez de nouveau.
it: Impossibile connettersi a questa linea in questo momento. Riprova, per favore.

source: Unable to make a call
fr: Impossible de faire un appel
it: Incapace di fare una chiamata

source: Unable to perform transfer at this time. Please Try Again.
fr: Impossible d'effectuer le transfert à ce moment. S'il vous plaît essayer à nouveau.
it: Impossibile eseguire il trasferimento in questo momento. Riprova, Per Favore.

source: Unable to select line. Please call Customer Care. You may not have a device associated with this account.
fr: Impossible de sélectionner la ligne. S'il vous plaît appelez le service à la clientèle. Vous ne pouvez pas avoir un dispositif associé à ce compte.
it: Impossibile selezionare la riga. Si prega di chiamare il Servizio Clienti. Non si può avere un dispositivo associato a questo account.

source: Unauthorized
fr: Non autorisé
it: Non autorizzato
