Repository: RedWinterDawn/jive-one-
Catalog: JiveOne/*.lproj/Localizable1.strings
Languages: de, es, pt

source: Add TCP Transport Failure
de: In TCP Transport Failure
es: Añadir Fracaso Transporte TCP
pt: Adicionar falha de transporte TCP

source: Add TLS Transport Failure
de: In TLS Transport Failure
es: Añadir Fracaso TLS Transporte
pt: Adicionar Falha TLS Transport

source: Add UDP Transport Failure
de: In UDP Transport Failure
es: Añadir Fracaso UDP Transporte
pt: Adicionar falha de transporte UDP

source: Address Incomplete
es: Dirección incompleta
pt: Endereço incompleto

source: Address Incomplete. Request - URI incomplete.
de: Adresse unvollständig. Request - URI unvollständig.
es: Dirección incompleta. Request - URI incompleta.
pt: Endereço incompleto. Solicitação - URI incompleta.

source: Already Initialized
de: Bereits initialisiert
es: Ya iniciada
pt: Já Inicializada

source: Already Registered
de: Bereits Registriert
es: Ya Registrado
pt: Já Registrado

source: Ambiguous
de: Zweideutig
es: Ambiguo
pt: Ambíguo

source: Ambiguous. Request - URI is ambiguous.
de: Zweideutig. Request - URI ist nicht eindeutig.
es: Ambiguo. Request - URI es ambiguo.
pt: Ambígua. Solicitação - URI é ambíguo.

source: An Error has occurred. An unknown error has occured.
de: Ein Fehler ist aufgetreten. Ein unbekannter Fehler ist aufgetreten.
es: Se ha producido un error. Un error desconocido ha ocurrido.
pt: Um erro ocorreu. Um erro desconhecido ocorreu.

source: An unknown error has occured. If this problem persists, please contact support.
de: Ein unbekannter Fehler ist aufgetreten. Wenn dieses Problem weiterhin besteht, wenden Sie sich bitte an den Support.
es: Un error desconocido ha ocurrido. Si este problema persiste, póngase en contacto con el soporte.
pt: Um erro desconhecido ocorreu. Se o problema persistir, contate o suporte.

source: Anonymity Disallowed
de: Anonymität Nicht erlaubt
es: El anonimato en No permitido
pt: Anonimato Não permitido

source: Anonymity Disallowed. The request has been rejected because it was anonymous.
de: Anonymität Unzulässig. Der Antrag wurde abgelehnt, weil es anonym.
es: El anonimato en No permitido. La solicitud ha sido rechazada porque era anónimo.
pt: Anonimato Não permitido. O pedido foi rejeitado porque era anônimo.

source: Argument is Null
de: Argument ist Null
es: El argumento es nulo
pt: O argumento é nulo

source: Argument too long
de: Argument zu lang
es: Argumento demasiado largo
pt: Argumento muito longo

source: Audio and Video Port Overlapped
de: Audio- und Video-Anschluss mit Überlappung
es: Audio y Vídeo Puerto superpuesta
pt: Áudio e Vídeo Porto sobreposta

source: Audio and Video Port Range to Small
de: Audio- und Video-Port-Bereich zu klein
es: Audio y Puerto de vídeo Rango de Pequeño
pt: Faixa de Áudio e Vídeo para Porto Pequeno

source: Audio Channel not found
de: Audio-Kanal wurde nicht gefunden
es: Canal de Audio no encontrado
pt: Canal de áudio não foi encontrado

source: Audio Codec Empty but Audio is enabled
de: Audio Codec leer, aber Audio aktiviert ist
es: Audio Codec de audio vacía, pero está habilitado
pt: Audio Codec de Áudio vazio, mas está habilitado

source: Audio Codec not supported
de: Audio Codec nicht unterstützt
es: Audio Codec no compatible
pt: Audio Codec não suportado

source: Audio File Name is empty
de: Audio-Dateiname ist leer
es: Audio Nombre de archivo está vacío
pt: Áudio Nome do arquivo está vazio

source: Audio Handle is NULL
de: Audio Handle NULL
es: Mango Audio es NULL
pt: Handle de áudio é NULL

source: Audio Open Play File Failure
de: Audio Öffnen Play File Failure
es: Audio Juego abierto Error del archivo
pt: Áudio jogo aberto Falha no arquivo

source: Audio Play File Already Enabled
de: Audio Play File bereits aktiviert
es: Audio File Play Ya Activado
pt: Reproduzir arquivo de áudio estiver habilitado

source: Audio Play File Format not supported
de: Audio Wiedergabe-Dateiformat nicht unterstützt
es: Jugar Formato de archivo audio no compatible
pt: Reprodução de áudio Formato de arquivo não suportado

source: Audio Play File Get Position Failure
es: Audio File Play Get Posición Fracaso
pt: Reproduzir arquivo de áudio Get Posição Failure

source: Audio Play File Mode not supported
de: Audio Play File-Modus nicht unterstützt
es: Modo de archivo de reproducción de audio no compatible
pt: Áudio Play Mode arquivo não suportado

source: Audio Play File Not enabled
de: Audio Play File Nicht aktiviert
es: Audio Reproducir archivo no habilitado
pt: Reproduzir arquivo de áudio não habilitado

source: Audio Play Object does not Exit
de: Audio Wiedergabe Objekt nicht verlassen
es: Escuchar Audio objeto no sale
pt: Áudio Tocar objeto não Saia

source: Audio Play stram not enabled
de: Audio Wiedergabe stram nicht aktiviert
es: Escuchar Audio stram no está activado
pt: Tocar stram áudio não habilitado

source: Audio Play stream already enabled
de: Audio Wiedergabe Strom bereits aktiviert
es: Flujo de audio de reproducción ya habilitado
pt: Stream de áudio Tocar já habilitado

source: Audio Register Callback Failure
de: Audio Register Rückruf Failure
es: Audio Registro de devolución de llamada Falla
pt: Falha Áudio Register Callback

source: Audio Register Playback Failure
de: Audio Register Wiedergabe Failure
es: El incumplimiento de audio Registro de reproducción
pt: Falha Áudio Register Reprodução

source: Audio Register Recording Failure
de: Audio Registrieren Aufnahme Failure
es: El incumplimiento de audio Registro de grabación
pt: Falha Áudio Register Recording

source: Audio Sample is not multiple of 10
de: Hörprobe ist kein Vielfaches von 10
es: Muestra de audio no es múltiplo de 10
pt: Amostra de áudio não é múltiplo de 10

source: Audio Sample Out of Range (10-60)
de: Hörprobe Out of Range (10-60)
es: Muestra de audio fuera de rango (10-60)
pt: Amostra de áudio fora do intervalo (10-60)

source: Audio start recording failure
de: Audio Aufnahme starten Ausfall
es: El fracaso de inicio de grabación de audio
pt: Falha de gravação de áudio início

source: Audio Video Codec is empty
de: Audio Video Codec ist leer
es: Audio Video Codec está vacía
pt: Audio Video Codec está vazio

source: Audio Volume out of range
de: Audio Volume außerhalb des Bereichs
es: Volumen de audio fuera de alcance
pt: Volume de áudio fora de alcance

source: Bad Event
de: Bad Ereignis
es: Mala Evento
pt: Bad Evento

source: Bad Event. The server did not understand an event package specified in an Event header field.
de: Bad Ereignis. Der Server hat nicht verstehen, die eine in einer Ereignis-Header-Feld angegebene Event-Paket.
es: Mala Evento. El servidor no entendió un paquete de evento especificado en un campo de la cabecera de eventos.
pt: Bad Evento. O servidor não entendeu um pacote de evento especificado em um campo de cabeçalho do evento.

source: Bad Extension
de: Bad-Erweiterung
es: Mala Extensión
pt: Bad Extensão

source: Bad Extension. Bad SIP Protocol Extension used, not understood by the server.
de: Bad Extension. Bad SIP Protokoll-Erweiterung verwendet wird, vom Server nicht verstanden.
es: Mala Extensión. Inadecuado extensión del protocolo SIP utilizado, no se entiende por el servidor.
pt: Bad Extensão. Bad SIP protocolo de extensão utilizado, não compreendido pelo servidor.

source: Bad Gateway
es: Mala puerta de enlace
pt: Bad Gateway de

source: Bad Gateway. The server is acting as a gateway or proxy, and received an invalid response from a downstream server while attempting to fulfill the request.
de: Bad Gateway. Der Server ist als Gateway oder Proxy agiert und hat eine ungültige Antwort von einem untergeordneten Server beim Versuch, die Anforderung zu erfüllen.
es: Mala Gateway. El servidor está actuando como una puerta de enlace o proxy, y recibió una respuesta no válida de un servidor indirecto al intentar cumplir con la solicitud.
pt: Bad Gateway. O servidor está atuando como um gateway ou proxy, e recebeu uma resposta inválida de um servidor a jusante durante a tentativa de satisfazer o pedido.

source: Bad Identity -Info. The request has an Identity -Info header, and the URI scheme in that header cannot be dereferenced.
de: Bad Identität -Info. Der Antrag hat eine Identität -Info Header, und die URI-Schema in dieser Header kann nicht dereferenziert werden.
es: Mala -Info Identidad. La solicitud tiene una cabecera de identidad -Info, y el esquema de URI en esa cabecera no puede eliminan las referencias.
pt: Bad Identity -info. O pedido tem um cabeçalho Identidade -info, eo esquema de URI no cabeçalho que não pode ser dereferenced.

source: Bad Identity-Info
de: Bad Identitäts Info
es: Mala Identidad-Info
pt: Bad Identidade-Info

source: Bad Location Information
de: Bad Informationen
es: Información sobre la ubicación Mala
pt: Bad informações sobre localização

source: Bad Location Information. The request's location content was malformed or otherwise unsatisfactory.
de: Bad Informationen. Ort Inhalt der Anfrage war missgebildete oder anderweitig nicht zufriedenstellend.
es: Información sobre la ubicación Bad. Contenido de la ubicación de la solicitud era mal formado o de otra manera insatisfactoria.
pt: Bad Location Informação. A localização do conteúdo do pedido foi mal formado ou de outra forma insatisfatória.

source: Bad Request
de: Ungültige Anforderung
es: Solicitud Incorrecta
pt: Pedido Ruim

source: Bad Request. The request could not be understood due to malformed syntax.
de: Ungültige Anforderung. Die Anforderung konnte wegen fehlerhaften Syntax zu verstehen.
es: Solicitud Incorrecta. La solicitud no se puede entender debido a la sintaxis de formato incorrecto.
pt: Pedido Ruim. A solicitação não pôde ser entendida devido à sintaxe malformado.

source: Buffer is to Small
de: Buffer ist zu klein
es: Buffer es pequeña
pt: Tampão é pequeno

source: Busy Everywhere
es: Ocupado en todas partes
pt: Ocupado Everywhere

source: Busy Everywhere. All possible destinations are busy. Destination knows there are no alternative destinations (such as a voicemail server) able to accept the call.
de: Busy Everywhere. Alle möglichen Ziele sind damit beschäftigt. Destination kennt keine alternativen Reisezielen (wie ein Voicemail-Server) in der Lage, den Anruf anzunehmen.
es: Ocupado por todas partes. Todos los posibles destinos están ocupados. Destino sabe que no hay destinos alternativos (como un servidor de correo de voz) capaces de aceptar la llamada.
pt: Ocupado em toda parte. Todos os possíveis destinos estão ocupados. Destino sabe não há destinos alternativos (tais como um servidor de correio de voz) capazes de aceitar a chamada.

source: Busy Here
es: Ocupado Aquí
pt: Busy Aqui

source: Busy Here. Callee is busy.
de: Busy Here. Angerufene ist besetzt.
es: Ocupado Aquí. Callee está ocupado.
pt: Busy Aqui. Receptor está ocupado.

# Call from %@ :%@
source: Call from %1$@ :%2$@
de: Rufen Sie aus %1$@ : %2$@
es: Llame desde %1$@ : %2$@
pt: Chamada de %1$@ : %2$@

source: Call id not found.
de: Call-ID nicht gefunden.
es: Identificación de llamadas no se encuentra.
pt: ID de chamada não foi encontrado.

source: Call is Already on Hold
de: Anruf bereits auf Halten
es: Call es ya en espera
pt: Chamada estiver em espera

source: Call is Closed
de: Anruf wird geschlossen
es: Call está cerrado
pt: Chamada está fechado

source: Call is in hold
de: Anruf in Halte
es: Llamada en espera
pt: Chamada em espera

source: Call is not Established
de: Anruf nicht Gegründet
es: La llamada no se Establecido
pt: Chamada não está estabelecido

source: Call Not on Hold
de: Rufen Sie nicht in der Warteschleife
es: Llame No en espera
pt: Não chamada em espera

source: Call/Transaction Does Not Exist
de: Call / Transaktion ist nicht vorhanden
es: Call / Transacción no existe
pt: Call / Transação não existe

source: Call/Transaction Does Not Exist. Server received a request that does not match any dialog or transaction.
de: Call / Transaktion ist nicht vorhanden. Server hat eine Anforderung, die keinen Dialog oder der Transaktion übereinstimmt.
es: Call / Transacción no existe. Servidor recibe una petición que no coincide con ninguna de diálogo o de la transacción.
pt: Call / Transação não existe. Servidor recebeu um pedido que não corresponde a nenhum diálogo ou transação.

source: Callee is empty
de: Angerufene ist leer
es: Callee está vacía
pt: Receptor está vazio

source: Can't set Audio Device Id During Call
de: Können Audio Device Id Während Anruf nicht gesetzt
es: No se puede establecer la identificación del dispositivo de audio Durante Call
pt: Não é possível definir Áudio Id dispositivo durante uma ligação

source: Can't set device id durring call
de: Können Geräte-ID durring Anruf nicht gesetzt
es: No se puede establecer dispositivo de Identificación de llamada durring
pt: Não é possível definir dispositivo ID de chamada durring

source: Cancel
de: Stornieren
es: Cancelar
pt: Cancelar

source: COde Type Invalid
de: Codetyp ungültig
es: Código de tipo no válido
pt: Código de tipo inválido

source: Codec already exits
de: Codec bereits beendet
es: Codec ya sale
pt: Codec já sai

source: Codec Not Supported
de: Codec nicht unterstützt
es: Códec no compatible
pt: Codec não suportado

source: Codec parameter not supported
de: Codec-Parameter nicht unterstützt
es: Parámetro Códec no compatible
pt: Parâmetro Codec não suportado

source: Conditional Request Failed
de: Fehler beim Conditional anfordern
es: Solicitud condicional Error
pt: Pedido condicional Falha

source: Conditional Request Failed. The given precondition has not been met.
de: Conditional Anfrage fehlgeschlagen. Die gegebene Voraussetzung nicht erfüllt wurde.
es: Solicitud condicional Failed. La precondición dada no se ha cumplido.
pt: Solicitação Falha condicional. O dado pré-condição não foi cumprida.

source: Conference call already ended
de: Telefonkonferenz bereits beendet
es: Llamada de conferencia ya terminó
pt: A chamada de conferência já terminou

source: Conference Call already exists
de: Conference Call ist bereits vorhanden
es: Ya existe Conference Call
pt: Teleconferência já existe

source: Conference call already started
de: Telefonkonferenz bereits begonnen
es: Llamada de conferencia ya comenzó
pt: A chamada de conferência já começou

source: Conflict
de: Konflikt
es: Conflicto
pt: Conflito

source: Conflict. User already registered.
de: Conflict. User bereits registriert.
es: Conflicto. El usuario ya registrado.
pt: Conflito. Usuário já cadastrado.

source: Consent Needed
de: Zustimmung erforderlich
es: Consentimiento Needed
pt: Consentimento Necessário

source: Consent Needed. The source of the request did not have the permission of the recipient to make such a request.
de: Zustimmung notwendig. Die Quelle der Anfrage hat keine Erlaubnis des Empfängers, einen solchen Antrag zu stellen.
es: El consentimiento es necesario. La fuente de la solicitud no tenía el permiso del destinatario para hacer tal petición.
pt: O consentimento necessário. A origem do pedido não tem a permissão do destinatário para fazer tal pedido.

source: Create Audio Channel Failed
de: Erstellen Sie Audio-Kanal fehlgeschlagen
es: Crear Error de canales de audio
pt: Criar canal de áudio Falha

source: Create Audio Conference Failure
de: Erstellen Sie Audio Conference Failure
es: Crear Fracaso Conferencia Audio
pt: Criar Falha de conferência de áudio

source: Create Audio Recording Failure
de: Erstellen Sie Audio-Aufnahme Failure
es: Crear Fracaso Grabación de audio
pt: Criar Falha Gravação de Áudio

source: Create Media Engine Failre
de: Erstelle Media Engine Failre
es: Crear Media Engine Failre
pt: Criar mídia Motor Failre

source: Data Size is too large
de: Daten Dateigröße zu groß ist
es: Tamaño de datos es demasiado grande
pt: Tamanho de dados é muito grande

source: Decline
de: Rückgang
es: Disminución
pt: Declínio

source: Decline. The destination does not wish to participate in the call
de: Sinken. Der Ziel nicht wünscht, in dem Telefonat beteiligen
es: Rechazar. El destino no deseen participar en la convocatoria
pt: Declínio. O destino não deseja participar da chamada

source: Does Not Exist Anywhere
de: Existiert nirgends
es: No existe en ningún
pt: Não existe em nenhum

source: Does Not Exist Anywhere. The server has authoritative information that the requested user does not exist anywhere.
de: Existiert nicht überall. Der Server verfügt über maßgebliche Informationen, die die gewünschte Benutzer existiert nirgends.
es: No existe en cualquier lugar. El servidor tiene información fidedigna de que el usuario solicitado no existe en ninguna parte.
pt: Não existe em nenhum. O servidor tem informações fidedignas que o usuário solicitou não existe em qualquer lugar.

source: Downloading...
de: Herunterladen ...
es: Descargando ...
pt: Baixando ...

source: Error Creating Conference
de: Fehler beim Erstellen der Konferenz
es: Error al crear Conferencia
pt: Erro criar Conferência

source: Error holding the line sessions
de: Fehler halten die Linie Sitzungen
es: Error celebración de las sesiones de línea
pt: Erro realização da sessão de linha

source: Error Joining line session to conference
de: Fehler beim Verbindungslinie Sitzung in Tagungsband
es: Error Unirse a sesión de línea a la conferencia
pt: Erro Juntando sessão de linha de conferência

source: Error placing calls on hold
de: Fehler das Halten von Anrufen
es: Colocación Error llamadas en espera
pt: Colocação de erro chamadas em espera

source: Error placing calls on hold after ending a conference
de: Fehler das Halten von Anrufen nach dem Ende einer Konferenz
es: Colocación Error llama en espera después de terminar una conferencia
pt: Colocação de erro chamadas em espera após o término de uma conferência

source: Error Trying to Hang up
de: Fehler beim Versuch, Auflegen
es: Error al intentar Colgar
pt: Erro ao tentar Pendure

source: Error trying to manually reject incomming call
de: Fehler beim Versuch, manuell ablehnen eingehenden Anruf
es: Error al intentar rechazar manualmente incomming llamada
pt: Erro ao tentar manualmente rejeitar incomming chamada

source: Error unholding the line session while after joing the conference
de: Fehler unholding die Zeilensitzung, während nach joing die Konferenz
es: Error unholding la sesión de línea de tiempo después de la conferencia joing
pt: Erro unholding a sessão de linha de tempo após a conferência joing

source: Expires Value is to small.
de: Läuft ab Wert zu klein.
es: Expira Valor es pequeña.
pt: Expira Valor é pequena.

source: Extension Required
es: Extensión Obligatorio
pt: Extensão Obrigatório

source: Extension Required. The server needs a specific extension not listed in the Supported header.
de: Erweiterung Erforderlich. Der Server benötigt eine bestimmte Neben nicht in der unterstützten Header enthalten sind.
es: Obligatorio Extensión. El servidor necesita una extensión específica no figura en la cabecera con Apoyo.
pt: Extensão Obrigatório. O servidor precisa de um ramal específico não listados no cabeçalho Suportado.

source: Failed ending conference call
de: Fehlgeschlagen endet Telefonkonferenz
es: No se pudo terminar llamada de conferencia
pt: Falha terminando chamada de conferência

source: Failed to create conference call
de: Fehler beim Telefonkonferenz zusammen
es: No se pudo crear conferencia telefónica
pt: Falha ao criar chamada de conferência

source: First Hop Lacks Outbound Support
de: Erste Hop Lacks Outbound Unterstützung
es: Primero Hop carece de soporte de salida
pt: Primeiro Hop não tem suporte de saída

source: First Hop Lacks Outbound Support. The first outbound proxy the user is attempting to register through does not support the 'outbound' feature of RFC 5626, although the registrar does.
de: Erste Hop Lacks Outbound-Support. Die erste Outbound-Proxy der Benutzer versucht, durch nicht den 'outbound' Merkmal der RFC 5626 nicht unterstützt registrieren, auch wenn der Registrar tut.
es: Primero Hop carece de soporte de salida. El primer proxy de salida el usuario está intentando registrarse a través no es compatible con la función de 'ida' de la RFC 5626, aunque el registrador hace.
pt: Primeiro Hop não tem suporte de saída. A primeira saída proxy o usuário está tentando se registrar através não suporta o recurso de 'saída' do RFC 5626, embora o registrador faz.

source: Fix Payload can't change
de: Fix Payload nicht ändern kann
es: Carga Fix no puede cambiar
pt: Fix Payload não pode mudar

source: Flow Failed
de: Fließen fehlgeschlagen
es: Flujo Error
pt: Fluxo Falha

source: Flow Failed. A specific flow to a user agent has failed, although other flows may succeed.
de: Flow fehlgeschlagen. Eine spezifische Fluss zu einem User-Agent ist fehlgeschlagen, obwohl auch andere Strömungen kann Erfolg haben.
es: Flow Failed. Un flujo específico a un agente de usuario ha fallado, aunque otros flujos pueden tener éxito.
pt: Fluxo de Falha. Um fluxo específico de um agente de usuário falhou, embora outros fluxos podem ter sucesso.

source: Forbidden
de: Verboten
es: Prohibido
pt: Proibido

source: Forbidden. The server understood the request, but is refusing to fulfil it.
de: Verboten. Der Server die Anforderung verstanden, aber weigert sich, es zu erfüllen.
es: Prohibida. El servidor entendió la petición, pero se niega a cumplirla.
pt: Proibida. O servidor entendeu o pedido, mas se recusa a cumpri-la.

source: Get Audio Statistics Failure
de: Holen Sie sich Audio Statistik Failure
es: Ver Estadísticas Audio Fracaso
pt: Obter Falha Áudio Estatísticas

source: Get Device Name Failure
es: Obtener Nombre del dispositivo Fracaso
pt: Obter Nome do dispositivo Failure

source: Get Statistics Failure
de: Holen Statistik Failure
es: Ver Estadísticas Fracaso
pt: Obter Falha Estatísticas

source: Gone
de: Weg
es: Ido
pt: Ido

source: Gone. The user existed once, but is not available here any more.
de: Gegangen. Der Benutzer existierte einmal, aber nicht verfügbar ist hier nicht mehr.
es: Gone. El usuario existió una vez, pero no se dispone de más aquí.
pt: Ido. O usuário existiu uma vez, mas não está disponível aqui mais.

source: Header Value List is empty
de: Header Werteliste ist leer
es: Cabecera Lista de valores está vacía
pt: Lista de valores de cabeçalho está vazia

source: Initialize Stack Failure
de: Initialisieren Stapel Failure
es: Inicialice Pila Fracaso
pt: Inicializar Falha de pilha

source: Initialize Winsock Failure
de: Initialisieren Winsock Failure
es: Inicializar Winsock Fracaso
pt: Falha inicializar Winsock

source: Interval Too Brief
de: Intervall zu kurz
es: Intervalo demasiado breve
pt: Intervalo demasiado breve

source: Interval Too Brief. Expiration time of the resource is too short.
de: Intervall zu kurz. Ablaufzeit der Ressource zu kurz ist.
es: Intervalo demasiado breve. Tiempo de caducidad del recurso es demasiado corto.
pt: Intervalo demasiado breve. Tempo de expiração do recurso é muito curto.

source: Invalid Identity Header
de: Ungültige Identity-Header
es: Inválido Identidad Cabecera
pt: Identidade cabeçalho inválido

source: Invalid Identity Header. The server obtained a valid certificate that the request claimed was used to sign the request, but was unable to verify that signature.
de: Ungültige Identity-Header. Der Server erhält ein gültiges Zertifikat, das die Anforderung beansprucht wurde verwendet, um den Antrag zu unterzeichnen, war aber nicht in der Lage, diese Signatur zu verifizieren.
es: Inválido Cabecera Identidad. El servidor obtiene un certificado válido de que la solicitud se reivindica se utilizó para firmar la petición, pero no pudo verificar que la firma.
pt: Identidade cabeçalho inválido. O servidor obtido um certificado válido que o pedido reivindicado foi usado para assinar o pedido, mas foi incapaz de verificar que assinatura.

source: Invalid Session Id
de: Ungültige Sitzungs-ID
es: No válida Id Sesión
pt: ID inválida Sessão

source: Invalid URI
de: Ungültige URI
es: URI no válido
pt: URI inválido
