Repository: RedWinterDawn/jive-one-
Catalog: JiveOne/*.lproj/Localizable2.strings
Languages: de, es, pt

source: Not an Incomming Call
de: Kein Incomming Anruf
es: No es una llamada Ingresos
pt: Não é uma chamada de Renda

source: Not Found
de: Nicht Gefunden
es: Extraviado
pt: Não Encontrado

source: Not Found Subscribe Id
de: Nicht gefunden abonnieren Id
es: No se ha encontrado Suscríbete Id
pt: Não encontrado Assinar Id

source: Not Found. The server has definitive information that the user does not exist at the domain specified in the Request-URI.
de: Nicht Gefunden. Der Server verfügt über definitive Informationen, die der Benutzer nicht in der in der Request-URI angegebene Domäne existiert.
es: Extraviado. El servidor tiene información definitiva de que el usuario no existe en el dominio especificado en la Solicitud-URI.
pt: Não Encontrado. O servidor tem informações definitivas de que o usuário não existir no domínio especificado na Request-URI.

source: Not Implemented
de: Nicht Implementiert
es: No Se Ha Implementado
pt: Não Implementado

source: Not Implemented. The server does not have the ability to fulfill the request, such as because it does not recognize the request method.
de: Nicht Implementiert. Der Server verfügt nicht über die Möglichkeit, die Anforderung zu erfüllen, wie zum Beispiel, weil sie nicht die Request-Methode zu erkennen.
es: No Se Ha Implementado. El servidor no tiene la capacidad para cumplir con la solicitud, como porque no reconoce el método de petición.
pt: Não Implementado. O servidor não tem a capacidade de atender a solicitação, como porque ele não reconhece o método de solicitação.

source: Not Initialized
de: Nicht initialisiert
es: No inicializado
pt: Não iniciado

source: Not Registered
de: Nicht Registriert
es: No Registrado
pt: Não Registrado

source: Not supported callback mode
de: Nicht unterstützt Callback-Modus
es: No es el modo de devolución de llamada con el apoyo
pt: Não suportado o modo de retorno de chamada

source: Number
de: Anzahl
es: Número
pt: Número

source: Outgoing Audio is muted
de: Abgehende Audio stumm geschaltet
es: Saliente de audio se silencia
pt: Áudio de saída é silenciado

source: Outgoing Video is nuted
de: Abgehende Video ist nuted
es: Vídeo saliente es nuted
pt: Vídeo de saída é NUTED

source: Password is empty
de: Kennwort ist leer
es: Contraseña está vacío
pt: A senha está vazia

source: Payload already exists. Duplicate payload values are not allowed
de: Payload existiert bereits. Doppelte Nutzlastwerte sind nicht erlaubt
es: Ya existe carga útil. Los valores de carga útil duplicados no están permitidos
pt: Payload já existe. Os valores de carga útil duplicados não são permitidos

source: Payload is out of range (96-127)
de: Payload liegt außerhalb des Bereichs (96 bis 127)
es: De carga útil está fuera de rango (96-127)
pt: Payload está fora da faixa (96-127)

source: Payload Type invalid
de: Payload Type ungültig
es: Tipo de carga útil no válido
pt: Tipo Payload inválido

source: Payment Required
de: Zahlung erforderlich
es: Pago Requerido
pt: Pagamento obrigatório

source: Payment Required.
de: Zahlung erforderlich.
es: Pago Requerido.
pt: Pagamento obrigatório.

source: Phone could not be initialized
de: Telefon konnte nicht initialisiert werden
es: El teléfono no se pudo inicializar
pt: Telefone não pôde ser inicializado

source: Phone is already attempting to register
de: Telefon bereits versucht, registrieren
es: Teléfono ya está intentando registrarse
pt: Telefone já está a tentar registar

source: Phone is set to be Wifi Only
de: Telefon kann Wifi Nur sein
es: El teléfono está configurado para ser Wifi Solo
pt: Telefone está configurado para ser Wifi Apenas

source: Phone registration is unable to register at this time. You may not be on an Approved network. If problem persists, contact your System Administrator to add your network.
de: Phone-Registrierung ist nicht in der Lage, in dieser Zeit registrieren. Sie dürfen bei einer zugelassenen Netzwerk sein. Wenn das Problem weiterhin besteht, wenden Sie sich an den Systemverwalter zu Ihrem Netzwerk hinzufügen.
es: Registro de teléfono no puede registrar en este momento. Puede que no sea en una red Aprobado. Si el problema persiste, póngase en contacto con el administrador del sistema para agregar su red.
pt: Registro do telefone é incapaz de registrar neste momento. Você não pode estar em uma rede Aprovado. Se o problema persistir, contate o administrador do sistema para adicionar a sua rede.

source: please verify your internet connection
de: Bitte überprüfen Sie Ihre Internetverbindung
es: por favor verifique su conexión a Internet
pt: por favor verifique sua conexão com a internet

source: Poor Network Quality
de: Schlechte Netzqualität
es: Excelente Calidad de Red
pt: Excelente Qualidade da Rede

source: Port out of range
de: Port außerhalb des Bereichs
es: Puerto fuera de rango
pt: Porto fora de alcance

source: Precondition Failure
de: Voraussetzung Failure
es: Condición previa Fracaso
pt: Falha precondição

source: Precondition Failure. The server is unable or unwilling to meet some constraints specified in the offer.
de: Voraussetzung Failure. Der Server ist nicht in der Lage oder nicht willens, einige Einschränkungen im Angebot genannten entsprechen.
es: Fracaso Requisito. El servidor no pueda o no quiera cumplir algunas limitaciones especificadas en la oferta.
pt: Falha condição prévia. O servidor é incapaz ou não para atender a algumas restrições especificadas na oferta.

source: Provide Referrer Identity
de: Bieten Referrer-Identität
es: Proporcionar Referente Identidad
pt: Fornecer Referente Identity

source: Provide Referrer Identity. The server did not receive a valid Referred-By token on the request.
de: Bieten Referrer-Identität. Der Server nicht erhalten eine gültige empfohlene-By-Token über den Antrag.
es: Proporcionar Referente Identidad. El servidor no recibió Referido-Por token válido en la solicitud.
pt: Fornecer Referente Identidade. O servidor não recebeu uma Patrocinado por token válido no pedido.

source: Proxy Authentication Required
de: Proxy-Authentifizierung erforderlich
es: Autentificación de poder
pt: Autenticação de proxy necessária

source: Proxy Authentication Required. The request requires user authentication.
de: Proxy-Authentifizierung erforderlich. Der Antrag erfordert Benutzerauthentifizierung.
es: Proxy requiere autenticación. La solicitud requiere autenticación de usuario.
pt: Autenticação de proxy necessária. O pedido requer autenticação do usuário.

source: Registering...
de: Registrierung ...
es: El registro de ...
pt: Registrando ...

source: Registration Failure
es: La falta de registro
pt: Falha de Registro

source: Request - URI Too Long. The server is refusing to service the request because the Request - URI is longer than the server is willing to interpret.
de: Request - URI zu lang. Der Server verweigert die Bearbeitung der Anforderung, da die Request - URI ist länger als der Server bereit ist, zu interpretieren ist.
es: Request - URI demasiado largo. El servidor se niega a atender la solicitud debido a que la petición - URI es más largo que el servidor está dispuesto a interpretar.
pt: Solicitação - URI Too Long. O servidor está se recusando a atender à solicitação porque a solicitação - URI é maior do que o servidor está disposta a interpretar.

source: Request Entity Too Large
de: Angeforderter Wert Zu Groß
es: Solicitar Entidad demasiado grande
pt: Solicite Entity Too Large

source: Request Entity Too Large. Request body too large.
de: Angeforderter Wert Zu Groß. Anfrage Körper zu groß.
es: Solicitar Entidad demasiado grande. Solicitud cuerpo demasiado grande.
pt: Solicite Entidade muito grande. Pedido de corpo muito grande.

source: Request Pending
de: Fordern Pending
es: Solicitud Pendiente
pt: Solicitação Pendente

source: Request Pending. Server has some pending request from the same dialog.
de: Fordern Pending. Server hat einige ausstehende Anforderung aus dem gleichen Dialog.
es: Solicitud Pendiente. Server tiene alguna solicitud pendiente desde el mismo cuadro de diálogo.
pt: Solicitação Pendente. Servidor tem algum pedido pendente da mesma caixa de diálogo.

source: Request Terminated
de: Abgebrochene Anfrage
es: Solicitud Terminado
pt: Solicitação de Terminação

source: Request Terminated. Request has terminated by bye or cancel.
de: Anfrage beendet. Anforderung von bye oder Abbrechen beendet.
es: Solicitud Terminado. Solicitud ha terminado por bye o cancelar.
pt: Pedido encerrado. Pedido foi finalizado por bye ou cancelar.

source: Request Timeout
de: Zeitüberschreitung Der Anforderung
es: Solicitud de tiempo de espera

source: Request Timeout. Couldn't find the user in time. The server could not produce a response within a suitable amount of time, for example, if it could not determine the location of the user in time.
de: Zeitüberschreitung Der Anforderung. Den Benutzer in der Zeit konnte sie nicht finden. Könnte der Server eine Antwort innerhalb einer geeigneten Zeitspanne nicht zu erzeugen, zum Beispiel, wenn es könnte die Position des Benutzers in der Zeit zu bestimmen.
es: Solicitud de tiempo de espera. No se pudo encontrar el usuario en el tiempo. El servidor no podría producir una respuesta dentro de un período de tiempo adecuado, por ejemplo, si no pudiera determinar la ubicación del usuario en el tiempo.
pt: Request Timeout. Não foi possível localizar o usuário no tempo. O servidor não pode produzir uma resposta num período de tempo adequado, por exemplo, se ele não pode determinar a localização do utilizador no tempo.

source: Request-URI Too Long
es: Request-URI demasiado largo

source: SDK Object is Null
de: SDK Objekt ist Null
es: SDK objeto es nulo
pt: SDK Objeto é Nulo

source: Security Agreement Required
de: Sicherheitsabkommen Erforderliche
es: Acuerdo de Seguridad Obligatorio
pt: Acordo de Segurança Obrigatório

source: Security Agreement Required.
de: Sicherheitsvereinbarung.
es: Acuerdo de seguridad requeridos.
pt: Acordo segurança necessária.

source: Selecting Line...
de: Auswahlleitung ...
es: Selección de Línea ...
pt: Seleção de Linha ...

source: Send Avi File Failure
de: Senden Sie AVI-Datei Failure
es: Enviar Avi Error del archivo
pt: Enviar Falha no arquivo Avi

source: Send SMS to %@
de: Senden Sie eine SMS an %@
es: Enviar SMS a %@
pt: Envie SMS para %@

source: Server Internal Error
de: Server Interner Fehler
es: Error del servidor interno
pt: Erro de servidor interno

source: Server Internal Error. The server could not fulfill the request due to some unexpected condition.
de: Server Interner Fehler. Der Server konnte die Anforderung nicht erfüllen, aufgrund einiger unerwarteter Zustand.
es: Error del servidor interno. El servidor no ha podido cumplir con la solicitud debido a alguna condición inesperada.
pt: Erro de servidor interno. O servidor não pôde satisfazer o pedido devido a alguma condição inesperada.

source: Server is empty
de: Server ist leer
es: Servidor está vacía
pt: Servidor está vazio

source: Server Time-out
es: Servidor de tiempo de espera
pt: Servidor Time-out

source: Server Time-out. The server attempted to access another server in attempting to process the request, and did not receive a prompt response.
de: Server Time-out. Der Server versucht, einen anderen Server in dem Versuch, die Anforderung zu verarbeiten zuzugreifen, und nicht eine schnelle Antwort zu erhalten.
es: Tiempo de espera del servidor. El servidor ha intentado acceder a otro servidor al intentar procesar la solicitud, y no recibió una respuesta rápida.
pt: Time-out Server. O servidor tentou acessar outro servidor na tentativa de processar o pedido, e não receber uma resposta imediata.

source: Service Unavailable
de: Dienst Nicht Verfügbar
es: Servicio No Disponible
pt: Serviço Indisponível

source: Service Unavailable. The server is undergoing maintenance or is temporarily overloaded and so cannot process the request.
de: Dienst Nicht Verfügbar. Der Server wird gerade gewartet oder ist momentan überlastet und so kann die Anfrage nicht verarbeiten.
es: Servicio No Disponible. El servidor está en mantenimiento o está sobrecargado temporalmente y por lo que no puede procesar la solicitud.
pt: Serviço Indisponível. O servidor está em manutenção ou está sobrecarregado temporariamente e por isso não pode processar a solicitação.

source: Session Interval Too Small
de: Session-Intervall zu klein
es: Sesión de intervalo demasiado pequeño
pt: Sessão de intervalo muito pequeno

source: Session Interval Too Small. The received request contains a Session-Expires header field with a duration below the minimum timer.
de: Session-Intervall zu klein. Das empfangene Anforderung enthält eine Session-Expires Header-Feld mit einer Laufzeit unter dem Mindestzeitgeber.
es: Sesión de intervalo demasiado pequeño. La solicitud recibida contiene una sesión-Expira campo de encabezado con una duración inferior al temporizador mínimo.
pt: Session Intervalo demasiado pequeno. A solicitação recebida contiver uma sessão de cabeçalho Expira em campo com uma duração inferior ao mínimo temporizador.

source: Session numbers out of range
de: Sitzungsnummern außerhalb des Bereichs
es: Los números de sesión fuera de rango
pt: Números de sessões fora da faixa

source: Session Timer Value is to small
de: Session Timer-Wert auf kleine
es: Sesión temporizador Valor es pequeña
pt: Sessão temporizador Valor é pequena

source: Sip Header does not exist
de: SIP-Header ist nicht vorhanden
es: Sip encabezado no existe
pt: O SIP cabeçalho não existe

source: Sip Header is badly formed
de: SIP-Header ist schlecht ausgebildet
es: Sip Cabecera está mal formado
pt: Sip cabeçalho é mal formado

source: Sip Header name is empty
de: SIP-Header Name ist leer
es: Nombre Sip Cabecera está vacía
pt: Nome Sip Header está vazio

source: Sip Header Parser is empty
de: SIP-Header Parser ist leer
es: Sip Cabecera Analizador está vacía
pt: Sip Header Parser está vazio

source: Sip Header value is empty
de: SIP-Header-Wert ist leer
es: Valor Sip Cabecera está vacía
pt: Valor Sip Header está vazio

source: Sip Header value list is NULL
de: SIP-Header-Wert-Liste ist NULL
es: Lista de valores Sip Cabecera es NULL
pt: Lista valor Sip cabeçalho é NULL

source: Sip Message is Empty
de: SIP-Nachricht ist leer
es: Sip mensaje está vacío
pt: Sip mensagem está vazio

source: Sip Server Path is Empty
de: SIP-Server-Pfad ist leer
es: Sendero Sip Server es vacía
pt: Caminho Sip Server é vazia

source: SMS on %@
de: SMS an %@
es: SMS en %@
pt: SMS em %@

source: Stack Exception
es: Pila Excepción
pt: Pilha de exceção

source: Start Play AVI Failure
de: Starten Sie die Wiedergabe AVI Failure
es: Escuchar Inicio AVI Fracaso
pt: Comece Tocar AVI Failure

source: Start Send Failure
de: Starten Eine Failure
es: Comience Enviar Fracaso
pt: Comece Enviar Falha

source: Start Video Capture Failure
es: Inicio Vídeo Fracaso Captura
pt: Falha Iniciar captura de vídeo

source: Temporarily Unavailable
de: Zur Zeit Nicht Verfügbar
es: Temporalmente No Disponible
pt: Temporariamente Indisponível

source: Temporarily Unavailable. Callee currently unavailable.
de: Zur Zeit Nicht Verfügbar. Angerufene derzeit nicht verfügbar.
es: Disponible temporalmente. Callee disponible en este momento.
pt: Temporariamente Indisponível. Receptor disponível no momento.

source: Too Many Hops. Max - Forwards header has reached the value '0'.
de: Too Many Hops. Max - Forwards Header den Wert erreicht hat, '0'.
es: Demasiados saltos. Max - encabezado Delanteros ha alcanzado el valor "0".
pt: Too Many lúpulo. Max - cabeçalho Forwards atingiu o valor '0'.

source: Transfering...
de: Übertragung ...
es: Transferir ...
pt: Transferir ...

source: Trial Version License Key
de: Testversion Lizenzschlüssel
es: Clave de licencia Versión de Prueba
pt: Chave de licença Trial Version

source: Unable to answer the call
de: Nicht in der Lage, um den Anruf
es: Incapaz de responder a la llamada
pt: Não é possível atender a chamada

source: Unable to connect to the*** network at this time.
de: Konnte keine Verbindung zum Netzwerk *** in dieser Zeit zu verbinden.
es: No se puede conectar a la red *** en este momento.
pt: Não é possível se conectar à rede *** neste momento.

source: Unable to connect to this line at this time. Please Try again.
de: Nicht imstande, an dieser Linie zu diesem Zeitpunkt zu verbinden. Bitte versuche es erneut.
es: No se puede conectar a esta línea en este momento. Inténtalo de nuevo.
pt: Não é possível conectar a esta linha no momento. Por favor, tente novamente.

source: Unable to make a call
de: Können Sie einen Anruf bilden
es: No es posible hacer una llamada
pt: Não é possível fazer uma chamada

source: Unable to perform transfer at this time. Please Try Again.
de: Nicht in der Lage, um die Übertragung zu dieser Zeit durchzuführen. Bitte Versuche Es Erneut.
es: No se puede realizar la transferencia en este momento. Inténtalo de nuevo.
pt: Não é possível realizar a transferência neste momento. Por Favor, Tente Novamente.

source: Unable to select line. Please call Customer Care. You may not have a device associated with this account.
de: Kann nicht Zeile auswählen. Bitte rufen Sie den Kundendienst. Möglicherweise haben Sie nicht ein Gerät mit diesem Konto verbunden.
es: No se puede seleccionar la línea. Por favor, llame a Atención al Cliente. Puede que no tenga un dispositivo asociado a esta cuenta.
pt: Não é possível seleccionar a linha. Por favor, ligue para o Atendimento ao Cliente. Você não pode ter um dispositivo associado a esta conta.

source: Unauthorized
de: Unbefugt
es: No autorizado
pt: Não autorizado

source: Unauthorized. The request requires user authentication.
de: Ein. Der Antrag erfordert Benutzerauthentifizierung.
es: No autorizado. La solicitud requiere autenticación de usuario.
pt: Não autorizado. O pedido requer autenticação do usuário.

source: Undecipherable
de: Nicht entzifferbar
es: Indescifrable
pt: Indecifrável

source: Undecipherable. Request contains an encrypted MIME body, which recipient can not decrypt.
de: Entzifferbar. Anforderung enthält einen verschlüsselten MIME Körper, die Empfänger nicht entschlüsseln können.
es: Indescifrable. Solicitud contiene un cuerpo MIME cifrado, que destinatario no puede descifrar.
pt: Indecifrável. Requisição contém um corpo MIME criptografado, o que destinatário não pode descriptografar.

source: Unknown
de: Unbekannt
es: Desconocido
pt: Desconhecido

source: Unknown Error Has Occured
de: Unbekannt Fehler aufgetreten
es: Error desconocido se ha producido
pt: Erro desconhecido ocorreu

source: Unknown Resource -Priority. There was a resource - priority option tag, but no Resource-Priority header.
de: Unknown Ressourcen -Priority. Es gab eine Ressource - Priorität Option-Tag, aber keine Ressourcen-Priority-Header.
es: Desconocido -Priority recursos. Hubo un recurso - etiqueta de opción prioritaria, pero no hay cabecera de recursos con prioridad.
pt: Desconhecido Resource -Priority. Houve um recurso - tag opção de prioridade, mas nenhum cabeçalho Resource-Prioridade.

source: Unknown Resource-Priority
de: Unknown Ressourcen Priority
es: Desconocido recursos con prioridad
pt: Desconhecido Resource-Prioridade

source: Unknown Video Record Codec
de: Unknown Video auf Nimm ein Codec
es: Desconocido Grabación de vídeo Codec
pt: Desconhecido Video Record Codec

source: Unsupported Certificate
de: Nicht unterstützte Zertifikat
es: Certificado no compatible
pt: Certificado não suportado

source: Unsupported Certificate. The server was unable to validate a certificate for the domain that signed the request.
de: Nicht unterstützte Certificate. Der Server konnte, um ein Zertifikat für die Domäne, die die Anforderung signiert validieren.
es: Certificado no compatible. El servidor no pudo validar un certificado para el dominio que firmó la petición.
pt: Certificado não suportado. O servidor não conseguiu validar um certificado para o domínio que assinaram o pedido.

source: Unsupported Media Type
es: No compatible Tipo de soporte
pt: Tipo de mídia não suportado

source: Unsupported Media Type. Request body in a format not supported.
de: Nicht unterstützter Medientyp. Anfrage Körper in einem Format nicht unterstützt.
es: Tipo de papel no compatible. Solicitud cuerpo en un formato no compatible.
pt: Tipo de mídia não suportado. Pedido corpo em um formato não suportado.

source: Unsupported URI Scheme
es: Esquema URI no compatible
pt: Esquema URI não compatível

source: Unsupported URI Scheme. Request - URI is unknown to the server.
de: Unsupported URI Scheme. Request - URI ist nicht bekannt, an den Server.
es: Esquema URI no compatible. Request - URI es desconocido para el servidor.
pt: Esquema URI não suportado. Solicitação - URI é desconhecido para o servidor.

source: Unsupported Video Capture Resolution
de: Nicht unterstützte Videosicherungs-Entschließung
es: Vídeo no compatible Captura Resolución
pt: Captura de vídeo não suportado resolução

source: Unsupported Video Capture Rotation
de: Nicht unterstützte Video Capture Rotation
es: Vídeo no compatible Rotación Captura
pt: Captura de vídeo não suportado Rotação

source: Use Identity Header
de: Verwenden Sie Identity-Header
es: Uso de Identidad Cabecera
pt: Use Identidade cabeçalho

source: Use Identity Header. The server policy requires an Identity header, and one has not been provided.
de: Verwenden Sie Identity-Header. Die Server-Grundsätzen wird eine Identity-Header, und ein nicht vorgelegt.
es: Utilice Identidad Cabecera. La directiva de servidor requiere una cabecera de Identidad, y uno no se ha proporcionado.
pt: Use Identidade cabeçalho. A política de servidor requer um cabeçalho de Identidade, e um não foi fornecido.

source: User is Empty
de: Benutzer ist leer
es: El usuario está vacía
pt: Usuário está vazio

source: User Name Auth Name is Empty
de: Benutzername Auth Name leer
es: Nombre de usuario Nombre de autenticación es vacía
pt: Usuário de Nome Auth está vazio

source: Version Not Supported
de: Version wird nicht unterstützt
es: Versión no compatible
pt: Versão não apoiada

source: Version Not Supported. The SIP protocol version in the request is not supported by the server.
de: Version wird nicht unterstützt. Das SIP-Protokoll-Version in der Anfrage wird nicht vom Server unterstützt.
es: Versión no compatible. La versión del protocolo SIP en la petición no está soportada por el servidor.
pt: Versão não apoiada. A versão do protocolo SIP no pedido não é suportado pelo servidor.

source: Video Channel Not Found
de: Video Channel nicht gefunden
es: Canal de Video no encontrado
pt: Canal de Vídeo não encontrado

source: Video Code is Empty but video is enabled
de: Video Code ist leer, aber Video aktiviert ist
es: Código video está vacío pero el vídeo está activada
pt: Video Code está vazio, mas o vídeo é ativado

source: Video File Name Empty
de: Video File Name Leer
es: Vídeo Nombre de archivo vacío
pt: Video File nome vazio

source: Video Get Device Id Failure
es: Vídeo Get dispositivo Id Fracaso
pt: Vídeo Get Device Failure Id

source: Video Get Device Name Failure
es: Vídeo Get Nombre del dispositivo Fracaso
pt: Vídeo Get Falha Nome do Dispositivo

source: Video Handle is NULL
de: Video Handle NULL
es: Mango video es NULL
pt: Handle vídeo é NULL

source: Voicemail
es: Correo de voz

source: Warning
de: Warnung
es: Advertencia
pt: Aviso

source: Wrong DTMF Tone
de: Falsche DTMF Tone
es: Tonos DTMF incorrecto
pt: Tone DTMF errado

source: Wrong License Key
es: Clave de licencia incorrecta
pt: Chave de Licença errado

source: Yes
de: Ja
es: Sí
pt: Sim

source: Yesterday
de: Gestern
es: Ayer
pt: Ontem
