Repository: RedWinterDawn/jive-one-
Catalog: JiveOne/*.lproj/Localizable2.strings
Languages: de, es, pt

source: You may not be on an Approved network. If the problem persists, please contact your System Administrator to add your current network to the list of approved networks.
de: Sie dürfen bei einer zugelassenen Netzwerk sein. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an Ihren Systemadministrator, um Ihre aktuelle Netzwerk, um die Liste der zugelassenen Netzwerke hinzufügen.
es: Puede que no sea en una red Aprobado. Si el problema persiste, póngase en contacto con el administrador del sistema para agregar su red actual a la lista de redes aprobados.
pt: Você não pode estar em uma rede Aprovado. Se o problema persistir, por favor contacte o administrador do sistema para adicionar a sua rede atual para a lista de redes aprovados.
