Repository: RedWinterDawn/jive-one-
Catalog: JiveOne/*.lproj/Localizable1.strings
Languages: de, es, pt

source: Invide Session not found
de: Invide Session nicht gefunden
es: Invide Sesión no encontrado
pt: Invide Sessão não encontrado

source: IVR Index is out of range
de: IVR-Index außerhalb des zulässigen Bereichs
es: IVR índice está fuera de rango
pt: Índice IVR está fora do intervalo

source: IVR Object is Null
de: IVR-Objekt ist Null
es: IVR objeto es nulo
pt: IVR Objeto é Nulo

source: IVR Refer Failure
de: IVR Siehe Failure
es: IVR Consulte Fracaso
pt: IVR Consulte Falha

source: IVR Waiting Timeout
es: IVR espera Tiempo de espera
pt: IVR Tempo de Espera

source: Jive Mobile EULA
de: Jive Mobil EULA
es: Jive móvil EULA
pt: Jive Móvel EULA

source: Length Required
de: Länge Erforderlich
es: Longitud Requerido
pt: Comprimento Requerido

source: Length Required. The server will not accept the request without a valid Content - Length.
de: Länge erforderlich. Länge - Der Server wird die Anfrage ohne gültige Inhalt nicht akzeptieren.
es: Longitud requerida. El servidor no aceptará la petición sin un contenido válido - Longitud.
pt: Comprimento necessário. O servidor não aceitará a solicitação sem um conteúdo válido - Comprimento.

source: Line Configuration is Empty
de: Leitungskonfiguration ist leer
es: Configuración de línea está vacía
pt: Configuração da Linha está vazio

source: Line is empty
de: Linie ist leer
es: Line está vacía
pt: Linha está vazio

source: Line Session in empty
de: Line Session in leeren
es: Sesión Line en vacío
pt: Sessão linha em vazio

source: Loop Detected
de: Schleife erkannt
es: Loop Detectado
pt: Detectado loop

source: Loop Detected. Server has detected a loop.
de: Schleife erkannt. Server hat eine Schleife erkannt.
es: Loop detectado. El servidor ha detectado un bucle.
pt: Loop detectado. Server detectou um loop.

source: Max Audio Port Not Even Number
de: Max Audio Port Not Even Anzahl
es: Max Puerto Audio Not Even Número
pt: Max Áudio Porto Not Even Número

source: Max Audio Port out of range
de: Max Audio Port außerhalb des Bereichs
es: Max Audio puerto fuera de rango
pt: Max Áudio Porto fora de alcance

source: Max Video Port Not Event Number
de: Max Videoanschluss Nicht Ereignisnummer
es: Max Puerto Video no Número de eventos
pt: Max Vídeo porta não Número de evento

source: Max Video Port out of range
de: Max Video Hafen außerhalb des Bereichs
es: Max Vídeo puerto fuera de rango
pt: Max Vídeo porta fora da faixa

source: Message Too Large
de: Mitteilung zu groß
es: Mensaje demasiado grande
pt: Mensagem muito grande

source: Message Too Large. The request message length is longer than the server can process.
de: Mitteilung zu groß. Die Anforderungsnachricht Länge von mehr als der Server verarbeiten kann.
es: Mensaje demasiado grande. La longitud mensaje de solicitud es más largo que el servidor puede procesar.
pt: Mensagem muito grande. A mensagem de pedido de comprimento é maior do que o servidor pode processar.

source: Method Not Allowed
de: Methode nicht erlaubt
es: Método No Permitido
pt: Método Não Permitido

source: Method Not Allowed. The method specified in the Request -Line is understood, but not allowed for the address identified by the Request-URI.
de: Methode nicht erlaubt. Die in der Anfrage -Line angegebene Methode wird davon ausgegangen, aber nicht für die von der Request-URI identifiziert Adresse erlaubt.
es: Método No Permitido. El método especificado en la Solicitud -Línea se entiende, pero no permitió que para la dirección identificada por el Request-URI.
pt: Método Não Permitido. O método especificado na Request -Line é entendida, mas não tem permissão para o endereço identificado pelo Request-URI.

source: Mime Type Unknown
de: Dateityp Unknown
es: Mime Tipo Desconocido
pt: Tipo de Mime Desconhecido

source: Mini Audio Port out of range
de: Mini Audio Port außerhalb des Bereichs
es: Mini Audio puerto fuera de rango
pt: Mini Áudio Porto fora de alcance

source: Mini RTP Port is not even number
de: Mini RTP-Port ist nicht gerade Zahl
es: Mini RTP puerto no es un número par
pt: Mini porta RTP não é mesmo número

source: Mini Video Port Not Even Number
de: Mini Video Hafen Not Even Anzahl
es: Mini puerto Video no Incluso Número
pt: Mini Vídeo Porto Not Even Número

source: Mini Video Port out of range
de: Mini Video Hafen außerhalb des Bereichs
es: Mini video puerto fuera de rango
pt: Mini Vídeo porta fora da faixa

source: Network Interface is unavialable
de: Netzwerkschnittstelle ist unavialable
es: Interfaz de red es unavialable
pt: Interface de Rede é unavialable

source: New Message from %@ ***%@
de: Neue Nachricht von %@ *** %@
es: Nuevo mensaje de %@ *** %@
pt: Nova Mensagem de %@ *** %@

source: No
de: Keine
pt: Nenhuma

source: No Active Line
de: Kein Active Line
es: No Line Activo
pt: No Line Ativo

source: No Conference call to end
de: Keine Telefonkonferenz zu beenden
es: Ninguna llamada Conferencia para finalizar
pt: Não Teleconferência para terminar

source: No Connection
de: Keine Verbindung
es: Sin Conexión
pt: Sem Conexão

source: No Free Dialog Session
de: Kein kostenloser Dialog Session
es: Sin internet gratuito de diálogo Sesión
pt: Não Free Session Dialog

source: No Idle Line
de: Keine freie Leitung
es: Sin línea de espera
pt: Nenhuma linha livre

source: No Referral line
de: Keine Referral Linie
es: No hay línea de Referencia
pt: Nenhuma linha de Referência

source: Not Acceptable
de: Inakzeptabel
es: No Aceptable
pt: Inaceitável

source: Not Acceptable Here
es: No aceptable Aquí
pt: Nao aceitável Aqui

source: Not Acceptable Here. Some aspect of the session description or the Request - URI is not acceptable.
de: Not Acceptable Here. Einige Aspekt der Sitzungsbeschreibung oder der Request - URI ist nicht akzeptabel.
es: No aceptable aquí. Algunos aspectos de la descripción de la sesión o la Solicitud - URI no es aceptable.
pt: Não é aceitável aqui. Algum aspecto da sessão descrição ou a solicitação - URI não é aceitável.

source: Not Acceptable. The resource identified by the request is only capable of generating response entities that have content characteristics but not acceptable according to the Accept header field sent in the request.
de: Inakzeptabel. Die von der Anfrage identifiziert Ressource ist nur in der Lage ist, die Reaktion Einheiten Inhalte Eigenschaften, aber nicht akzeptabel, nach dem Header-Feld in der Anfrage gesendet akzeptieren.
es: No Aceptable. El recurso identificado por la solicitud sólo es capaz de generar entidades de respuesta que tengan características de contenido, pero no es aceptable de acuerdo con el campo de la cabecera Accept enviado en la solicitud.
pt: Inaceitável. O recurso identificado pelo pedido só é capaz de gerar entidades de resposta que têm características de conteúdo, mas não aceitável de acordo com o campo de cabeçalho Aceitar enviado na solicitação.

source: Not Acceptable. The user's agent was contacted successfully but some aspects of the session description such as the requested media, bandwidth, or addressing style were not acceptable.
de: Inakzeptabel. Der Anwender Mittel wurde erfolgreich kontaktiert, aber einige Aspekte der Session Beschreibung, wie die angeforderten Medien, Bandbreite oder Adressierungsarten waren nicht akzeptabel.
es: No Aceptable. El agente de usuario se puso en contacto con éxito pero algunos aspectos de la descripción de la sesión, como los medios de comunicación la solicitados, ancho de banda, o estilo de abordar no eran aceptables.
pt: Inaceitável. O agente do usuário foi contatado com êxito, mas alguns aspectos da descrição da sessão, como meios a solicitadas, largura de banda, ou estilo de endereçamento não eram aceitáveis.

source: me
de: mich
