Repository: RedWinterDawn/jive-one-
Catalog: JiveOne/*.lproj/PhoneManager.strings
Languages: es, pt

# 0Yw-OW-isY.title
source: Transfer
es: Transferir
pt: Transferência

# 4S2-H7-xRN.text
source: Speaker
es: Altavoz
pt: alto-falante

# 7gw-EZ-yNz.text
source: Add Call
es: Agregar
pt: Incluir chamada

# Bcm-TB-mqA.text
source: Swap Calls
es: Intercambiar
pt: Trocar chamadas

# Q2z-kh-jIP.text
source: Finish Transfer
es: Finalizar la transferencia
pt: Concluir Transferência

# UVV-07-6qc.text
source: Merge Calls
es: Unir
pt: Agrupar

# X2r-4X-bhX.text
source: TRANSFERRED TO
es: TRANSFERIDO AL
pt: TRANSFERIDO PARA

# Zoo-r0-Qec.text
source: Keypad
es: Teclado
pt: Teclado

# lmW-vI-lq5.text
source: Mute
es: Silencio
pt: Mudo

# mv1-cF-rXS.text
source: Warm Transfer
es: Remitir
pt: Transferência quente

# tWV-rw-XMj.text
source: Transfer
es: Transferir
pt: Transferência

# trw-eH-oa2.title
source: Transfer
es: Transferir
pt: Transferência
